{
    "1": {
        "id": 1,
        "name": "Ration Wasser",
        "desc": "Das Wasser gibt dir einmal pro Tag deine Aktionpunkte zurück oder löscht alternativ deinen Durst (unbegrenzt).",
        "cat": "Food",
        "img": "item_water"
    },
    "2": {
        "id": 2,
        "name": "Batterie",
        "desc": "Die Batterie ist für vieles nützlich. Allerdings ist sie auch ziemlich schnell leer ...",
        "cat": "Rsc",
        "img": "item_pile"
    },
    "3": {
        "id": 3,
        "name": "Konservendose",
        "desc": "Auf dem vergilbtem Etikettenbild erkennst du ein leckeres Bohnengericht! Allerdings brauchst du ein Werkzeug, um die Dose öffnen zu können...",
        "cat": "Food",
        "img": "item_can"
    },
    "4": {
        "id": 4,
        "name": "Offene Konservendose",
        "desc": "Jetzt mach mal kein Gezeter, schließ dein Augen, mach deinen Mund ganz weit auf und runter damit! Du wirst sehen, dass es dir danach besser geht.",
        "cat": "Food",
        "img": "item_can_open"
    },
    "5": {
        "id": 5,
        "name": "Batteriewerfer 1-PDTG (geladen)",
        "desc": "Der Batteriewerfer 1-PDTG (geladen) wurde äußerst einfallsreich zusammengeschraubt. Dank einer virtuosen Recyclingprozedur ist er in der Lage, harmlose Batterien in mächtige Geschosse zu verwandeln.",
        "cat": "Weapon",
        "img": "item_pilegun"
    },
    "6": {
        "id": 6,
        "name": "Taser",
        "desc": "Der Taser ist eine kleine technische Spielerei, mit der man grässliche Elektrostöße in dem Körper seines Opfers jagen kann. Allerdings ist er nicht sehr effektiv, wenn man bedennkt dass den Zombies Schmerzen nichts ausmachen. Vielleicht gelingt es dir ja mit einem Stromstoß ein wichtiges Körperglied oder Organ zum Platzen zu bringen?",
        "cat": "Weapon",
        "img": "item_taser"
    },
    "7": {
        "id": 7,
        "name": "Aqua-Splash (leer)",
        "desc": "Eine furchterregende Waffe, die nur noch etwas reines Wasser benötigt.",
        "cat": "Weapon",
        "img": "item_watergun_opt_empty"
    },
    "8": {
        "id": 8,
        "name": "Handmixer (geladen)",
        "desc": "Rührt elektrisch und sehr schnell - was gibt's sonst noch zu sagen? Er hat den Vorteil, dass er nur eine Batterie braucht, die sich nicht mal mit Sicherheit entlädt.",
        "cat": "Weapon",
        "img": "item_mixergun"
    },
    "9": {
        "id": 9,
        "name": "Kettensäge (geladen)",
        "desc": "Damit richtest du ein wahres Massaker an. Ob du das aber zu 100% unversehrt überstehst ist eine andere Frage... Diese umgebaute Höllenmaschine funktioniert - man glaubt es kaum - mit einer gewöhnlichen Batterie!",
        "cat": "Weapon",
        "img": "item_chainsaw"
    },
    "10": {
        "id": 10,
        "name": "Rasenmäher",
        "desc": "Du magst es wenn es sauber ist und frisch nach Gras duftet? Vergiss das mal lieber ganz schnell. Wenn du ihn verwendest, wird es ganz anders riechen...",
        "cat": "Weapon",
        "img": "item_lawn"
    },
    "11": {
        "id": 11,
        "name": "Verstellbarer Schraubenschlüssel",
        "desc": "Mit einem verstellbaren Schraubenschlüssel kannst du wahlweise an einem Gegenstand herumbasteln oder etwas zerstören (muss nicht unbedingt ein Gegenstand sein...)",
        "cat": "Weapon",
        "img": "item_wrench"
    },
    "12": {
        "id": 12,
        "name": "Schraubenzieher",
        "desc": "Um Schrauben festzudrehen oder zu lösen. Du kannst mit ihm etwas reparieren und zur Not auch eine Konservendose aufmachen. Wenn du ihn mit voller Wucht in einen Kopf rammst, kann er dir in Extremsituationen auch mal das Leben retten...",
        "cat": "Weapon",
        "img": "item_screw"
    },
    "13": {
        "id": 13,
        "name": "Großer trockener Stock",
        "desc": "Ein ziemlich großer trockener Stock, mit dem man etwas aufspießen kann. Allerdings sieht er etwas zerbrechlich aus... bete, dass er den Stoß übersteht und nicht bricht.",
        "cat": "Weapon",
        "img": "item_staff"
    },
    "14": {
        "id": 14,
        "name": "Jagdmesser",
        "desc": "Skinner, Buck, Bowie ... , völlig egal, Hauptsache es schneidet.",
        "cat": "Weapon",
        "img": "item_knife"
    },
    "15": {
        "id": 15,
        "name": "Machete",
        "desc": "Wird für die Entfernung von Unkraut und Pflanzengeflecht benutzt. Das ist auch hier der Fall. Allerdings ist die \"Vegetation\" hier ziemlich rachsüchtig und laut...",
        "cat": "Weapon",
        "img": "item_cutcut"
    },
    "16": {
        "id": 16,
        "name": "Lächerliches Taschenmesser",
        "desc": "Taschenmesser [Substantiv, n]: Ein Taschenmesser ist ein Messer, dessen Klinge zum gefahrlosen Transport in den Griff eingeklappt werden kann. Wenn du schlau bist, lässt du es bei diesem Messer besser nicht drauf ankommen...",
        "cat": "Weapon",
        "img": "item_small_knife"
    },
    "17": {
        "id": 17,
        "name": "Schweizer Taschenmesser",
        "desc": "Das Schweizer Taschenmesser ist für viele kleinere Arbeiten nützlich. Für eine Horde lebender Untoter reicht es allerdings nicht ganz aus.",
        "cat": "Weapon",
        "img": "item_swiss_knife"
    },
    "18": {
        "id": 18,
        "name": "Teppichmesser",
        "desc": "Dieses kleine kükengelbe Messer mit ausfahrbarer Klinge passt hervorragend zu der Eingeweidenfarbe deiner untoten Freunde. Vorausgesetzt du kommst so weit.",
        "cat": "Weapon",
        "img": "item_cutter"
    },
    "19": {
        "id": 19,
        "name": "Einkaufswagen",
        "desc": "Man nennt ihn auch \"Caddy\". Niemand weiß so recht, wozu er gut ist, außer um ein paar Gegenstände herumzufahren. Im Sand rollt er leider nicht ganz so gut.",
        "cat": "Box",
        "img": "item_cart"
    },
    "20": {
        "id": 20,
        "name": "Dosenöffner",
        "desc": "Wie der Name schon sagt: Bestens dafür geeignet, um eine Konservendose aufzumachen. Leider ist er etwas zu klein, um auch deine zweibeinigen Kameraden in der Wüste korrekt zu \"öffnen\".",
        "cat": "Weapon",
        "img": "item_can_opener"
    },
    "21": {
        "id": 21,
        "name": "Extra Tasche",
        "desc": "Diese Tasche eignet sich bestens für ausgedehnte Wanderungen unter Freunden, denn sie erlaubt dir, noch mehr Souvenirstücke jeglicher Art (biologische, nukleare, usw..) mitzunehmen.",
        "cat": "Box",
        "img": "item_bag"
    },
    "22": {
        "id": 22,
        "name": "Streichholzschachtel",
        "desc": "Gib es ruhig zu: Die Zombies sind für dich schon immer Feuer und Flamme gewesen.",
        "cat": "Misc",
        "img": "item_lights"
    },
    "23": {
        "id": 23,
        "name": "Beruhigungsspritze",
        "desc": "Entspann dich... das wird nicht die letzte sein, die du brauchst.",
        "cat": "Drug",
        "img": "item_xanax"
    },
    "24": {
        "id": 24,
        "name": "Schaukelstuhl",
        "desc": "ZZzzzz... Knarr knarr... ZZzzzz... Knarr knarr...",
        "cat": "Furniture",
        "img": "item_chair"
    },
    "25": {
        "id": 25,
        "name": "Staubiges Buch",
        "desc": "Ein altes Buch, dessen Seiten größtenteils zerrissen oder verklebt sind. Ein paar sind jedoch lesbar...",
        "cat": "Misc",
        "img": "item_rp_book"
    },
    "26": {
        "id": 26,
        "name": "Matratze",
        "desc": "ZZzzzz ... Quietsch ... ZZzzzz ... Quietsch",
        "cat": "Armor",
        "img": "item_bed"
    },
    "27": {
        "id": 27,
        "name": "Ausgeschaltete Nachttischlampe",
        "desc": "Das ist eine hübsche Nachttischlampe. Allerdings brauchst du eine Batterie, um sie benutzen zu können...",
        "cat": "Furniture",
        "img": "item_lamp"
    },
    "28": {
        "id": 28,
        "name": "Perser",
        "desc": "Leg ihn dir ins Wohnzimmer dann fallen dir all die grässlichen Dinge, die überall am Boden herum liegen nicht mehr so auf...",
        "cat": "Furniture",
        "img": "item_carpet"
    },
    "29": {
        "id": 29,
        "name": "Mini Hi-Fi Anlage (defekt)",
        "desc": "Eine kleine Hi-Fi Anlage vom Discounter nebenan. Schade, dass keine Batterien mehr drin sind, aber vielleicht kannst du ja welche auftreiben...",
        "cat": "Furniture",
        "img": "item_music_part"
    },
    "30": {
        "id": 30,
        "name": "Kette + Vorhängeschloss",
        "desc": "Eine schwere Kette mit passendem Vorhängeschloss. Sie gibt dir ein beruhigendes Gefühl, wenn du mal nicht daheim bist. Für das Stadttor ist sie leider viel zu klein.",
        "cat": "Furniture",
        "img": "item_lock"
    },
    "31": {
        "id": 31,
        "name": "Fußabstreifer",
        "desc": "Du trittst mal ausnahmsweise nicht auf Leichen rum. Ein gutes Gefühl.",
        "cat": "Furniture",
        "img": "item_door_carpet"
    },
    "32": {
        "id": 32,
        "name": "Ein paar Würfel",
        "desc": "Spiele ne Runde mit den anderen Losern.",
        "cat": "Misc",
        "img": "item_dice"
    },
    "33": {
        "id": 33,
        "name": "Motor",
        "desc": "Es handelt sich um einen kleinen Motor, der mit Ölspuren und undefinierbaren Brennresten verschmutzt ist und der schwer wie Blei ist.",
        "cat": "Misc",
        "img": "item_engine"
    },
    "34": {
        "id": 34,
        "name": "Riemen",
        "desc": "Ein Riemen... Der ist bestimmt für irgendetwas nützlich.",
        "cat": "Rsc",
        "img": "item_courroie"
    },
    "35": {
        "id": 35,
        "name": "Handvoll Schrauben und Muttern",
        "desc": "Ein paar Teile sind verrostet, andere von einem moosartigen Flaum überzogen... aber sie funktionieren noch halbwegs.",
        "cat": "Rsc",
        "img": "item_meca_parts"
    },
    "36": {
        "id": 36,
        "name": "Huhn",
        "desc": "Sehr schön! Jetzt musst du nur noch einen Metzger finden. Nebenbei bemerkt: Du kannst es auch auf einen Zombie werfen...",
        "cat": "Misc",
        "img": "item_pet_chick"
    },
    "37": {
        "id": 37,
        "name": "Übelriechendes Schwein",
        "desc": "Sehr schön! Jetzt musst du nur noch einen Metzger finden. Nebenbei bemerkt: Du kannst es auch auf einen Zombie werfen ...",
        "cat": "Misc",
        "img": "item_pet_pig"
    },
    "38": {
        "id": 38,
        "name": "Riesige Ratte",
        "desc": "Sehr schön! Jetzt musst du nur noch einen Metzger finden. Nebenbei bemerkt: Du kannst sie auch auf einen Zombie werfen...",
        "cat": "Misc",
        "img": "item_pet_rat"
    },
    "39": {
        "id": 39,
        "name": "Bissiger Hund",
        "desc": "Der beste Freund des Menschen. Du kannst ihn wahlweise dein Haus bewachen lassen, ihn auf Zombies hetzen oder dir ein paar leckere Steaks braten...",
        "cat": "Armor",
        "img": "item_pet_dog"
    },
    "40": {
        "id": 40,
        "name": "Großer knuddeliger Kater",
        "desc": "Ist der knuddelig! Ein wahres Prachtstück für daheim, das dich im Notfall auch gegen Zombies verteidigt. Und wenn du mal Hunger hast ...",
        "cat": "Furniture",
        "img": "item_pet_cat"
    },
    "41": {
        "id": 41,
        "name": "Zwei-Meter Schlange",
        "desc": "Sie ist grün, beißt und zischt. Du brauchst nur einen Metzger, dann kannst du dir ein paar Reptiliensteaks machen. Auf einen Zombie kannst du sie auch werfen...",
        "cat": "Misc",
        "img": "item_pet_snake"
    },
    "42": {
        "id": 42,
        "name": "Vibrator (geladen)",
        "desc": "Er vibriert und kitzelt dich am ganzen Körper und lässt dich für einen Augenblick all deine Sorgen vergessen (benötigt 1 Batterie).",
        "cat": "Misc",
        "img": "item_vibr"
    },
    "43": {
        "id": 43,
        "name": "Anaboles Steroid",
        "desc": "Mit dieser Droge siehst Du alles rosa: Du spürst keine Müdigkeit mehr und strotzt nur so vor Kraft! Das bisschen Herzrasen und der verstärkt auftretende Speichelfluss - geschenkt! Vorschicht: Bei übermäßiger Einnahme droht eine Abhängigkeit! Diese wundersamen Pillen füllen eure Aktivitätspunkte von 0 auf 6 wieder auf! Ein Teufelszeug! Leider kann man von den Pillen abhängig werden...",
        "cat": "Drug",
        "img": "item_drug"
    },
    "44": {
        "id": 44,
        "name": "Leckeres Steak",
        "desc": "Es ist labbrig wie weiches Gummi und es riecht nach Fisch ... Was das wohl für ein Fleisch ist? Jedenfalls hat es bestimmt viele Vitamine und Proteine (und sonst hoffentlich nichts).",
        "cat": "Food",
        "img": "item_meat"
    },
    "45": {
        "id": 45,
        "name": "Undefinierbares Fleisch",
        "desc": "Du bist dir so gut wie sicher, dass man dieses weiche und glibbrige Etwas essen kann. Zumindest riecht es nicht sooo schlecht und es bewegt sich auch nicht.",
        "cat": "Food",
        "img": "item_undef"
    },
    "46": {
        "id": 46,
        "name": "Zeltplane",
        "desc": "Eine große, solide Zeltplane, die auch noch wasserdicht ist. Sie eignet sich bestens dazu die Löcher in deinem Hausdach zu schließen. ANMERKUNG: Dieser Gegenstand ist für die Verbesserung deines Hauses zwingend vorgeschrieben.",
        "cat": "Misc",
        "img": "item_sheet"
    },
    "47": {
        "id": 47,
        "name": "Superpraktischer Rucksack",
        "desc": "Dein idealer Begleiter für unterwegs! Massage im Schulter- und Lendenbereich, zweistufig regulierbar und mit großen Seitentaschen. Ein hübsches Logo aus Chrom mit der Auffschrift \"Desert Addict\" verziert ihn zusätzlich.",
        "cat": "Box",
        "img": "item_bagxl"
    },
    "48": {
        "id": 48,
        "name": "Kanister",
        "desc": "Der \"Jerrycan\" kann mehrere Rationen nicht-trinkbares Wasser aufnehmen. Sobald die Stadt über eine passende Filteranlage verfügt, kann dieses Wasser trinkbar gemacht werden.",
        "cat": "Misc",
        "img": "item_jerrycan"
    },
    "49": {
        "id": 49,
        "name": "Krummes Holzbrett",
        "desc": "Ein total verschimmeltes Holzbrett, das noch einigermaßen stabil ist...",
        "cat": "Rsc",
        "img": "item_wood2"
    },
    "50": {
        "id": 50,
        "name": "Alteisen",
        "desc": "Stinknormales Metall, das zwar schwer ist, aber immer verwendet werden kann!",
        "cat": "Rsc",
        "img": "item_metal"
    },
    "51": {
        "id": 51,
        "name": "Wasserbombe",
        "desc": "Gebrauchsanweisung: Auf einen Zombie werfen und beten, dass sie platzt. Anschließend warten bis es \"Splatsch!!\" macht.",
        "cat": "Weapon",
        "img": "item_grenade"
    },
    "52": {
        "id": 52,
        "name": "Blechplatte",
        "desc": "Fast nichts ist besser als eine rostige Blechplatte, um die Zombies am Eindringen zu hindern... Anmerkung: Verteidigungsgegenstände zählen mehr Punkte, wenn sie in der Bank aufbewahrt werden anstatt daheim.",
        "cat": "Armor",
        "img": "item_plate"
    },
    "53": {
        "id": 53,
        "name": "Kanisterpumpe (zerlegt)",
        "desc": "Früher konntest du einem solchen Gegenstand gerade mal ein fades Lächeln abgewinnen. er war so sinnlos wie ein Kropf. Inzwischen hat sich diese Pumpe in eine gefürchtete Waffe verwandelt, um nicht gereinigtes Wasser auf Zombies zu versprühen (das Ansatzstück passt auf einen Kanister).",
        "cat": "Misc",
        "img": "item_jerrygun_part"
    },
    "54": {
        "id": 54,
        "name": "Bandage",
        "desc": "Sie riecht schlecht und weist ein paar Schimmelspuren auf, aber jetzt mal ganz ehrlich: In dieser Lage kannst du nicht rumnörgeln. Mit der Bandage kannst du eine Wunde verbinden.",
        "cat": "Drug",
        "img": "item_bandage"
    },
    "55": {
        "id": 55,
        "name": "Abgestandenes Bier",
        "desc": "Das Glas dieser gut erhaltenen Bierflasche ist ziemlich verfärbt. Du vermutest, dass es früher mal grün war. Ah, da, das Etikett! Roter Rand...\"Welcome to the Feck's experience\"... okay, ein Pils. Na dann lass uns doch mal das \"Experiment\" wagen... .(Mit einem kräftigen Schluck kippst du dir den Saft hinter die Binde und lässt kurz darauf einen Riesenrülpser los!) - \"Prost Kameraden!\"",
        "cat": "Food",
        "img": "item_vodka_de"
    },
    "56": {
        "id": 56,
        "name": "Kanisterpumpe (leer)",
        "desc": "Früher konntest du einem solchen Gegenstand gerade mal ein fades Lächeln abgewinnen. er war so sinnlos wie ein Kropf. Inzwischen hat sich diese Pumpe in eine gefürchtete Waffe verwandelt, um nicht gereinigtes Wasser auf Zombies zu versprühen (das Ansatzstück passt auf einen Kanister).",
        "cat": "Weapon",
        "img": "item_jerrygun_off"
    },
    "57": {
        "id": 57,
        "name": "Retro-Projektor",
        "desc": "Dieser defekte Videoprojektor ist zu nichts mehr zu gebrauchen. Die Linse sieht allerdings noch halbwegs intakt aus....nur hast du nichts, um sie zu entfernen...",
        "cat": "Weapon",
        "img": "item_cinema"
    },
    "58": {
        "id": 58,
        "name": "Sprengstoff",
        "desc": "Booom!",
        "cat": "Rsc",
        "img": "item_explo"
    },
    "59": {
        "id": 59,
        "name": "Menschenfleisch",
        "desc": "Denk am besten gar nicht daran, was du soeben geschluckt hast und mach einfach weiter...",
        "cat": "Food",
        "img": "item_hmeat"
    },
    "60": {
        "id": 60,
        "name": "Plastiktüte",
        "desc": "Eine alte Plastiktüte aus dem Supermarkt. Wenn du sie mit Wasser füllst, verwandelt sie sich in eine gefürchtete Waffe...",
        "cat": "Weapon",
        "img": "item_grenade_empty"
    },
    "61": {
        "id": 61,
        "name": "Explodierende Wasserbombe",
        "desc": "Aus einer Plastiktüte, Wasser und etwas Sprengstoff bastelst du dir eine Massenvernichtungswaffe, die du nur noch in eine Zombiehorde werfen brauchst. Gibt ein nettes Massaker.",
        "cat": "Weapon",
        "img": "item_bgrenade"
    },
    "62": {
        "id": 62,
        "name": "Plastiktüte mit Sprengstoff",
        "desc": "Eine Ladung Sprengstoff, die an eine Plastiktüte befestigt wurde - simpel und effektiv. Jetzt brauchst du nur noch Wasser...",
        "cat": "Weapon",
        "img": "item_bgrenade_empty"
    },
    "63": {
        "id": 63,
        "name": "Unvollständige Kettensäge",
        "desc": "Das ist ein richtig lustiges Spielzeug. Allerdings brauchst du noch einen Riemen und noch ein paar andere Kleinigkeiten, um sie zum Laufen zu bringen...",
        "cat": "Misc",
        "img": "item_chainsaw_part"
    },
    "64": {
        "id": 64,
        "name": "Unvollständiger Handmixer",
        "desc": "Das könnte eine gute Waffe ergeben, wenn du auch die fehlenden Teile auftreibst....",
        "cat": "Misc",
        "img": "item_mixergun_part"
    },
    "65": {
        "id": 65,
        "name": "Klebeband",
        "desc": "Immer nützlich, wenn man etwas kleben möchte.",
        "cat": "Rsc",
        "img": "item_rustine"
    },
    "66": {
        "id": 66,
        "name": "Zerlegter Rasenmäher",
        "desc": "DAS klassische Gerät für die Gartenarbeit. Es funktioniert ohne Strom und ist in seine Einzelteile zerlegt...Du musst ihn zusammenbauen.",
        "cat": "Misc",
        "img": "item_lawn_part"
    },
    "67": {
        "id": 67,
        "name": "Kupferrohr",
        "desc": "Ein schmutziges Rohr aus Kupfer, für das dir noch keine Verwendung einfällt...",
        "cat": "Rsc",
        "img": "item_tube"
    },
    "68": {
        "id": 68,
        "name": "Wackliger Einkaufswagen",
        "desc": "Eine Art Einkaufswagen aus Metall. Leider fehlt ihm eine Radachse. Du müsstest sie durch irgendetwas ersetzen...",
        "cat": "Misc",
        "img": "item_cart_part"
    },
    "69": {
        "id": 69,
        "name": "Gürtel mit Tasche",
        "desc": "Mit diesem Gürtel kannst du einen weiteren Platz in deinem Rucksack freimachen. Außerdem ist der Gürtel äußerst ergonomisch entworfen worden, denn er gestattet dir, später noch eine weitere Tasche tragen zu können.",
        "cat": "Box",
        "img": "item_pocket_belt"
    },
    "70": {
        "id": 70,
        "name": "Twinoid 500mg",
        "desc": "Eine Mischung aus konzentriertem Koffein, verschiedenen chemischen Drogen und zermahlenen Stierhoden. Die ideale Droge für den kleinen Energieschub am Abend, wenn du vor einer Zombiemeute flüchten musst, die es auf deine Leber abgesehen hat.",
        "cat": "Drug",
        "img": "item_drug_hero"
    },
    "71": {
        "id": 71,
        "name": "Metallkiste",
        "desc": "Eine komplett zerbeulte, alte rostige Kiste. Was könnte da wohl drin sein?",
        "cat": "Box",
        "img": "item_chest"
    },
    "72": {
        "id": 72,
        "name": "Großer Metallkoffer",
        "desc": "Der Koffer ist wirklich schwer und enthält bestimmt etwas Wertvolles....Jetzt musst du nur noch das passende Werkzeug finden, denn mit deinen Zähnen bekommst du das nicht auf.",
        "cat": "Box",
        "img": "item_chest_xl"
    },
    "73": {
        "id": 73,
        "name": "Werkzeugkiste",
        "desc": "Diese alte Holzkiste enthält sicher ein paar brauchbare Kleinigkeiten...",
        "cat": "Box",
        "img": "item_chest_tools"
    },
    "74": {
        "id": 74,
        "name": "Nachttischlampe (an)",
        "desc": "Mit einer Nachttischlampe hast du nachts weniger Angst und kannst so besser schlafen.",
        "cat": "Furniture",
        "img": "item_lamp_on"
    },
    "75": {
        "id": 75,
        "name": "Mini Hi-Fi Anlage (an)",
        "desc": "Gönn dir etwas Entspannung und höre dir ein bisschen Musik an. Hmmm... Ne Maxi-CD mit \"Zombie Eaters\" von Faith No More befindet sich noch im CD-Fach.",
        "cat": "Furniture",
        "img": "item_music"
    },
    "76": {
        "id": 76,
        "name": "Pharmazeutische Substanz",
        "desc": "Ein paar geheimnisvolle Substanzen und ein kleines Fläschchen. Alles ist in Plastik eingepackt. Kein Plan, wozu du das gebrauchen kannst... Vielleicht kann man einige der Substanzen mit anderen Produkten mischen?",
        "cat": "Drug",
        "img": "item_pharma"
    },
    "77": {
        "id": 77,
        "name": "Unverarbeitete Blechplatten",
        "desc": "Ein paar Blechplatten, die nur darauf warten, von dir daheim verbaut zu werden... Du musst sie nur noch korrekt zusammensetzen.",
        "cat": "Misc",
        "img": "item_plate_raw"
    },
    "78": {
        "id": 78,
        "name": "'Wake The Dead'",
        "desc": "Ein Cocktail, der Tote weckt und der von Chuck erfunden wurde (wenn man dem Etikett glaubt...). Man nehme einen guten Schuss Rum, etwas roten Chili, Whisky und einen marinierten Finger, der in einer Flüssigkeit schwimmt...",
        "cat": "Food",
        "img": "item_rhum"
    },
    "79": {
        "id": 79,
        "name": "Heißer Kaffee",
        "desc": "Wie konnte diese Thermoskanne solange heiss bleiben?Das spielt jetzt keine Rolle,es ist jedenfalls starker Kaffee,SEHR starker Kaffe,der auf irgendeine Weise von jemandem gebrüht wurde.Nichts für kleine Mädchen!",
        "cat": "Food",
        "img": "item_coffee"
    },
    "80": {
        "id": 80,
        "name": "Kaffeekocher",
        "desc": "Das ultimative Gerät für den Abenteuerer, der in dir schlummert. Sein einzigartiges Filtersystem stellt den besten Kaffee her, den man mit den hier erhältlichen Zutaten brühen kann. Frag besser nicht nach....",
        "cat": "Furniture",
        "img": "item_coffee_machine"
    },
    "81": {
        "id": 81,
        "name": "Unvollständiger Kaffeekocher",
        "desc": "Diese Kaffeemaschine könnte sehr nützlich sein, nur ist sie komplett zerlegt.",
        "cat": "Misc",
        "img": "item_coffee_machine_part"
    },
    "82": {
        "id": 82,
        "name": "Elektronisches Bauteil",
        "desc": "Eine alte elektronische Platine, die wahrscheinlich aus einem Radioempfänger oder aus einem sonstigen Gerät stammt.",
        "cat": "Rsc",
        "img": "item_electro"
    },
    "83": {
        "id": 83,
        "name": "Habseligkeiten eines Bürgers",
        "desc": "Diese kleine Box enthält alles, was man so als neuer Bürger braucht! Sie ist wie eine Wundertüte oder eine Pralinenschachtel: Man weiß nie was man bekommt. Aber eigentlich ist sie'n Witz...",
        "cat": "Box",
        "img": "item_chest_citizen"
    },
    "84": {
        "id": 84,
        "name": "Hydraton 100mg",
        "desc": "Eine äußerst praktische Tablette, die du überall einstecken kannst. Kurz nach ihrer Einnahme verschwindet dein Durst. Trotzdem kann sie WEDER deine Erschöpfung lindern, NOCH gibt sie dir Aktionspunkte zurück.",
        "cat": "Drug",
        "img": "item_drug_water"
    },
    "85": {
        "id": 85,
        "name": "Kassettenradio (ohne Strom)",
        "desc": "Ein altes Transistorradio mit Kassettenfach. Es ist ein Blues-Klasette drin. Mit dem Radio wirst du nicht viel anfangen können, da du hier sowieso nichts empfängst, aber du kannst ein bisschen Musik hören. Das übertönt das Geschrei deiner Nachbarn... Jetzt brauchst du nur noch eine Batterie.",
        "cat": "Misc",
        "img": "item_radio_off"
    },
    "86": {
        "id": 86,
        "name": "Kassettenradio",
        "desc": "Ein altes Transistorradio mit Kassettenfach. Es ist ein Blues-Klasette drin. Mit dem Radio wirst du nicht viel anfangen können, da du hier sowieso nichts empfängst, aber du kannst ein bisschen Musik hören. Das übertönt das Geschrei deiner Nachbarn...",
        "cat": "Furniture",
        "img": "item_radio_on"
    },
    "87": {
        "id": 87,
        "name": "Zyanid",
        "desc": "Wenn wirklich gar nichts mehr geht, schluckst du diese Kapsel mit einem großen Glas Wasser. Danach einfach warten und sich mit einem zufriedenen Grinsen von dieser Welt verabschieden.",
        "cat": "Drug",
        "img": "item_cyanure"
    },
    "88": {
        "id": 88,
        "name": "Alte Tür",
        "desc": "Eine alte Holztür. Das klassische Modell in weiß. Sie ist zwar total verdreckt, aber wer weiß, wozu du sie noch gebrauchen kannst...",
        "cat": "Armor",
        "img": "item_door"
    },
    "89": {
        "id": 89,
        "name": "Verdächtiges Gemüse",
        "desc": "Sieht wie Gemüse aus, allerdings wunderst du dich, wie es so krumm wachsen konnte. Wichtig ist, dass du es essen kannst – oder besser nicht?",
        "cat": "Food",
        "img": "item_vegetable"
    },
    "90": {
        "id": 90,
        "name": "Reparaturset (kaputt)",
        "desc": "Dieses Reparaturset ist kaputt. Du müsstest es in der Werkstatt reparieren, bevor du es wieder benutzen kannst.",
        "cat": "Misc",
        "img": "item_repair_kit_part"
    },
    "91": {
        "id": 91,
        "name": "Reparaturset",
        "desc": "Diese Eisenkiste enthält alle wichtigen Werkzeuge und Materialien um so ziemlich alles zur reparieren... außer vielleicht deinen toten Nachbarn.",
        "cat": "Misc",
        "img": "item_repair_kit"
    },
    "92": {
        "id": 92,
        "name": "Wasserpistole (leer)",
        "desc": "Eine Wasserpistole ist gegen Zombies äußerst wirksam! Es sei denn sie ist leer.",
        "cat": "Weapon",
        "img": "item_watergun_empty"
    },
    "93": {
        "id": 93,
        "name": "Aqua-Splash (3 Ladungen)",
        "desc": "Die Aqua-Splash-Kanone ist die Lieblingswaffe aller Wüstenwanderer! Nicht geeignet für Kinder unter 8 Jahren.",
        "cat": "Weapon",
        "img": "item_watergun_opt_3"
    },
    "94": {
        "id": 94,
        "name": "Aqua-Splash (2 Ladungen)",
        "desc": "Die Aqua-Splash-Kanone ist die Lieblingswaffe aller Wüstenwanderer! Nicht geeignet für Kinder unter 8 Jahren.",
        "cat": "Weapon",
        "img": "item_watergun_opt_2"
    },
    "95": {
        "id": 95,
        "name": "Aqua-Splash (1 Ladung)",
        "desc": "Die Aqua-Splash-Kanone ist die Lieblingswaffe aller Wüstenwanderer! Nicht geeignet für Kinder unter 8 Jahren.",
        "cat": "Weapon",
        "img": "item_watergun_opt_1"
    },
    "96": {
        "id": 96,
        "name": "Handmixer (ohne Strom)",
        "desc": "Rührt elektrisch und sehr schnell - was gibt's sonst noch zu sagen? Er hat den Vorteil, dass er nur eine Batterie braucht, die sich nicht mal mit Sicherheit entlädt.",
        "cat": "Weapon",
        "img": "item_mixergun_empty"
    },
    "97": {
        "id": 97,
        "name": "Kettensäge (ohne Strom)",
        "desc": "Damit richtest du ein wahres Massaker an. Ob du das aber zu 100% unversehrt überstehst ist eine andere Frage... Diese umgebaute Höllenmaschine funktioniert - man glaubt es kaum - mit einer gewöhnlichen Batterie!",
        "cat": "Weapon",
        "img": "item_chainsaw_empty"
    },
    "98": {
        "id": 98,
        "name": "Batteriewerfer 1-PDTG (entladen)",
        "desc": "Der Batteriewerfer 1-PDTG wurde äußerst einfallsreich zusammengeschraubt. Dank einer virtuosen Recyclingprozedur ist er in der Lage, harmlose Batterien in mächtige Geschosse zu verwandeln.",
        "cat": "Weapon",
        "img": "item_pilegun_empty"
    },
    "99": {
        "id": 99,
        "name": "Taser (ohne Strom)",
        "desc": "Der Taser ist eine kleine technische Spielerei, mit der man grässliche Elektrostöße in dem Körper seines Opfers jagen kann. Allerdings ist er nicht sehr effektiv, wenn man bedennkt dass den Zombies Schmerzen nichts ausmachen. Vielleicht gelingt es dir ja mit einem Stromstoß ein wichtiges Körperglied oder Organ zum Platzen zu bringen?",
        "cat": "Weapon",
        "img": "item_taser_empty"
    },
    "100": {
        "id": 100,
        "name": "Elektrischer Bauchmuskeltrainer (ohne Strom)",
        "desc": "Die militärische Ausführung eines 'body shapers', der dazu dient, seinen Körper mittels schwacher Stromstöße zu stählen. Er regeneriert deine Erschöpfung und gibt dir deine Aktionspunkte wieder. Allerdings verursacht er auch schwere Verletzungen und du kannst unter Umständen sogar qualvoll sterben...",
        "cat": "Misc",
        "img": "item_sport_elec_empty"
    },
    "101": {
        "id": 101,
        "name": "Elektrischer Bauchmuskeltrainer (geladen)",
        "desc": "Die militärische Ausführung eines 'body shapers', der dazu dient, seinen Körper mittels schwacher Stromstöße zu stählen. Er regeneriert deine Erschöpfung und gibt dir deine Aktionspunkte wieder. Allerdings verursacht er auch schwere Verletzungen und du kannst unter Umständen sogar qualvoll sterben...",
        "cat": "Misc",
        "img": "item_sport_elec"
    },
    "102": {
        "id": 102,
        "name": "Zerstörer (entladen)",
        "desc": "Die militärische Ausführung des Batteriewerfers 1-PDTG. Sein übermächtiger Kolben ist in der Lage, eine Batterie derart schnell zu beschleunigen, dass sie fast jedes Material durchstößt. Das Gerät reißt faustgroße Löcher in bis zu zwei Zombies, vorausgesetzt sie stehen hintereinander.",
        "cat": "Weapon",
        "img": "item_big_pgun_empty"
    },
    "103": {
        "id": 103,
        "name": "Zerstörer (geladen)",
        "desc": "Die militärische Ausführung des Batteriewerfers 1-PDGT. Sein übermächtiger Kolben ist in der Lage ein Batterie derart schnell zu beschleunigen, dass sie fast jedes Material durchstößt. Das Gerät reißt faustgroße Löcher in bis zu zwei Zombies, vorausgesetzt sie stehen hintereinander.",
        "cat": "Weapon",
        "img": "item_big_pgun"
    },
    "104": {
        "id": 104,
        "name": "Unvollständiger Zerstörer",
        "desc": "Die militärische Ausführung des Batteriewerfers 1-PDTG. Sein übermächtiger Kolben ist in der Lage, eine Batterie derart schnell zu beschleunigen, dass sie fast jedes Material durchstößt. Das Gerät reißt faustgroße Löcher in bis zu zwei Zombies, vorausgesetzt sie stehen hintereinander.",
        "cat": "Misc",
        "img": "item_big_pgun_part"
    },
    "105": {
        "id": 105,
        "name": "Zonenmarker 'Radius'",
        "desc": "Der Zonenmarker 'Radius' zeigt dir auf der Karte alle Zonen an, die an deine aktuelle Position angrenzen.",
        "cat": "Misc",
        "img": "item_tagger"
    },
    "106": {
        "id": 106,
        "name": "Leuchtrakete",
        "desc": "Die Leuchtrakete ermöglicht dir Informationen über weit entfernte Zonen zu bekommen. Sobald die Rakete am Boden aufschlägt, wird ein kleiner Sender freigesetzt, der Informationen über die Umgebung sendet.",
        "cat": "Misc",
        "img": "item_flare"
    },
    "107": {
        "id": 107,
        "name": "Kanisterpumpe (einsatzbereit)",
        "desc": "Früher konntest du einem solchen Gegenstand gerade mal ein fades Lächeln abgewinnen. er war so sinnlos wie ein Kropf. Inzwischen hat sich diese Pumpe in eine gefürchtete Waffe verwandelt, um nicht gereinigtes Wasser auf Zombies zu versprühen (das Ansatzstück passt auf einen Kanister).",
        "cat": "Weapon",
        "img": "item_jerrygun"
    },
    "108": {
        "id": 108,
        "name": "Ektorp-Gluten Stuhl",
        "desc": "Ein schlichter Stuhl mit lustigem Namen aus schwedischer Herstellung. Man kann damit Leute vermöbeln, aber besser du stellst ihn dir ins Wohnzimmer...",
        "cat": "Furniture",
        "img": "item_chair_basic"
    },
    "109": {
        "id": 109,
        "name": "Revolver (entladen)",
        "desc": "Eine Faustfeuerwaffe vom Modelltyp P-22. Sie ist für ihre Treffgenauigkeit und Zuverlässigkeit berühmt. Ohne Munition kannst du damit aber überhaupt nichts anfangen...",
        "cat": "Furniture",
        "img": "item_gun"
    },
    "110": {
        "id": 110,
        "name": "Sturmgewehr (entladen)",
        "desc": "Eine umgebaute Version des AK-47. Dieses Gewehr ist kompakter und wahrscheinlich für den \"zivilen\" Einsatz entworfen worden... Manche sagen man könne damit sehr gut 'Problembären' kalt machen.",
        "cat": "Furniture",
        "img": "item_machine_gun"
    },
    "111": {
        "id": 111,
        "name": "Zünder",
        "desc": "Ein kleiner, kompakter Zünder, mit dem man eine kleine Sprengladung explodieren lassen kann.",
        "cat": "Rsc",
        "img": "item_deto"
    },
    "112": {
        "id": 112,
        "name": "Zementsack",
        "desc": "Ein großer Zementsack von mittelmäßiger Qualität... Wenn du den Zement in Wasser auflöst trocknet er ziemlich schnell und du erhälst einen besonders festen Beton, den du für allerhand Konstruktionen verwenden kannst!",
        "cat": "Misc",
        "img": "item_concrete"
    },
    "113": {
        "id": 113,
        "name": "Unförmige Zementblöcke",
        "desc": "Sie ähneln in keinster Weise Bauziegeln, aber es handelt sich um Stahlbeton, welchen du sicherlich für die Verbesserung der Verteidigung deines Hauses verwenden kannst... Schlimmstenfalls kannst du sie auch auf ein paar Zombies werfen, so wie bei einer Demo.",
        "cat": "Armor",
        "img": "item_concrete_wall"
    },
    "114": {
        "id": 114,
        "name": "Etikettenloses Medikament",
        "desc": "Eine Medikamentenschachtel, dessen Etikett abgerissen wurde... Die darin eingepackten Pillen sind größtenteils verschimmelt. Allerdings findest du welche, die noch einigermaßen \"genießbar\" sind. Um das zu schlucken, muss es dir schon wirklich schlecht gehen...",
        "cat": "Drug",
        "img": "item_drug_random"
    },
    "115": {
        "id": 115,
        "name": "Paracetoid 7g",
        "desc": "Ein starkes Antibiotikum, das jede Infektion platt macht. Auf dem Beipackzettel steht: \"Dieses Medikament kann manchmal unerwünschte und unberechenbare Nebenwirkugen hervorrufen (Akne, Erbrechen, Krämpfe und Herzstillstand)\".",
        "cat": "Drug",
        "img": "item_disinfect"
    },
    "116": {
        "id": 116,
        "name": "Unkrautbekämpfungsmittel Ness-Quick",
        "desc": "Das auf den Sack geklebte Etikett besagt, dass das Produkt genießbar sei wenn man es in Milch auflöst. Ein leichter Zweifel befällt dich...",
        "cat": "Misc",
        "img": "item_digger"
    },
    "117": {
        "id": 117,
        "name": "Nahrungsmittelkiste",
        "desc": "Ein unerträglicher Verwesungsgestank kitzelt deine Nase als du die Kiste anfasst. Du bist dir fast sicher, dass sie etwas Essbares enthält. Du hoffst es zumindest.",
        "cat": "Food",
        "img": "item_chest_food"
    },
    "118": {
        "id": 118,
        "name": "Doggybag",
        "desc": "Eine fettverschmierte alte Papiertüte, in der wohl irgendetwas zum Essen drin ist... Sie riecht aber schlecht.",
        "cat": "Food",
        "img": "item_food_bag"
    },
    "119": {
        "id": 119,
        "name": "Tüte mit labbrigen Chips",
        "desc": "Die Kartoffelchips sind total weich und schmecken nach trockenem Papier. Du hast aber keine Wahl: Essen ist Essen.",
        "cat": "Food",
        "img": "item_food_bar1"
    },
    "120": {
        "id": 120,
        "name": "Verschimmelte Waffeln",
        "desc": "Ein leckeres in Alupapier eingepacktes Gebäck. Als Geschmack wird \"Vanille-Schoko\" angegeben. Wenn du es schüttelst hört es sich an, als ob da auch eine Flüssigkeit drin wäre...",
        "cat": "Food",
        "img": "item_food_bar2"
    },
    "121": {
        "id": 121,
        "name": "Trockene Kaugummis",
        "desc": "Eine handvoll staubtrockener Kaugummis. Normalerweise werden sie gekaut und nicht geschluckt, aber du solltest besser nicht rumnörgeln ... viel anderes gibt es nicht.",
        "cat": "Food",
        "img": "item_food_bar3"
    },
    "122": {
        "id": 122,
        "name": "Ranzige Butterkekse",
        "desc": "Sie sehen trocken aus. Was würdest du nicht alles geben, um diese Kekse nicht schmecken zu müssen...",
        "cat": "Food",
        "img": "item_food_biscuit"
    },
    "123": {
        "id": 123,
        "name": "Angebissene Hähnchenflügel",
        "desc": "Zwei Hähnchenflügel, die schon jemand vor dir angebissen hat, bevor er sie weggeworfen hat... Hmmm...",
        "cat": "Food",
        "img": "item_food_chick"
    },
    "124": {
        "id": 124,
        "name": "Abgelaufene Pim's Kekse",
        "desc": "Eine Handvoll Kekse, die mit ... schwer zu sagen, was es ist... gefüllt sind.",
        "cat": "Food",
        "img": "item_food_pims"
    },
    "125": {
        "id": 125,
        "name": "Fades Gebäck",
        "desc": "Ein streng riechendes Törtchen... Denk einfach an etwas Leckeres.",
        "cat": "Food",
        "img": "item_food_tarte"
    },
    "126": {
        "id": 126,
        "name": "Verschimmelte Stulle",
        "desc": "Der Rest eines Schinkenbrötchens. Die grünlich-weiß verschimmelten Schinkenecken lassen sich kurzerhand unter dem Brot verstecken und dann nichts wie runter damit...",
        "cat": "Food",
        "img": "item_food_sandw"
    },
    "127": {
        "id": 127,
        "name": "Chinesische Nudeln",
        "desc": "Trotz all der Jahre, die sie wahrscheinlich schon in dieser Wüste liegen, haben diese Nudeln ihr Aussehen und ihren Geschmack behalten. Erstaunlich.",
        "cat": "Food",
        "img": "item_food_noodles"
    },
    "128": {
        "id": 128,
        "name": "Starke Gewürze",
        "desc": "Ein Säckchen mit starken Gewürzen ...",
        "cat": "Misc",
        "img": "item_spices"
    },
    "129": {
        "id": 129,
        "name": "Gewürzte chinesische Nudeln",
        "desc": "Richtig gut gewürzte chinesische Nudeln! Das ist mal'ne Abwechslung von dem sonstigen verschimmelten Fraß.",
        "cat": "Food",
        "img": "item_food_noodles_hot"
    },
    "130": {
        "id": 130,
        "name": "Unvollständiges Kartenspiel",
        "desc": "Ein Kartenset mit 54 abgegriffenen Karten, die ein paar Eselsohren haben... Du solltest gleich mal eine Runde zocken, denn oft wirst du hier nicht zum Spielen kommen. Groß rauskommen oder Pleite gehen!",
        "cat": "Misc",
        "img": "item_cards"
    },
    "131": {
        "id": 131,
        "name": "Gesellschaftsspiel",
        "desc": "Ein altes Spiel welches du noch nicht kennst. Wow!",
        "cat": "Box",
        "img": "item_game_box"
    },
    "132": {
        "id": 132,
        "name": "Aqua-Splash (zerlegt)",
        "desc": "Eine furchterregende Waffe, der nur ein paar Teile fehlen...",
        "cat": "Misc",
        "img": "item_watergun_opt_part"
    },
    "133": {
        "id": 133,
        "name": "Vibrator (entladen)",
        "desc": "Er vibriert und kitzelt dich am ganzen Körper und lässt dich für einen Augenblick all deine Sorgen vergessen (benötigt 1 Batterie).",
        "cat": "Misc",
        "img": "item_vibr_empty"
    },
    "134": {
        "id": 134,
        "name": "Knochen mit Fleisch",
        "desc": "Ein Knochen, an dem noch Fleisch ist... Komisch, er riecht sogar noch frisch. Vielleicht stammt er von einem Tier, das letzte Nacht getötet wurde?",
        "cat": "Food",
        "img": "item_bone_meat"
    },
    "135": {
        "id": 135,
        "name": "Angeknackster menschlicher Knochen",
        "desc": "Ein trockener Knochen (wahrscheinlich ein Schienbein ), den jemand vor Kurzem abgenagt hat... Den kannst du bestimmt für etwas gebrauchen.",
        "cat": "Weapon",
        "img": "item_bone"
    },
    "136": {
        "id": 136,
        "name": "Zusammengeschusterter Holzbalken",
        "desc": "Notdürftig zusammengebundene Holzstücke, die einen relativ stabilen Stützbalken abgeben.",
        "cat": "Rsc",
        "img": "item_wood_beam"
    },
    "137": {
        "id": 137,
        "name": "Metallstruktur",
        "desc": "Eine schnell zusammengebaute Metallstruktur, die ein gutes stützendes Bauteil abgibt.",
        "cat": "Rsc",
        "img": "item_metal_beam"
    },
    "138": {
        "id": 138,
        "name": "Metalltrümmer",
        "desc": "Ein paar verrostete Metallstangen, ein Gitter, ein paar Schrauben... Nichts, was du sofort benutzen könntest. Du musst es erst in der Stadt ein wenig bearbeiten.",
        "cat": "Rsc",
        "img": "item_metal_bad"
    },
    "139": {
        "id": 139,
        "name": "Verrotteter Baumstumpf",
        "desc": "Ein großer Baumstumpf, der von schleimigen Pilzen bedeckt ist. Damit kannst du nichts anfangen, es sei denn, du schneidest ihn dir in der Stadt zurecht.",
        "cat": "Rsc",
        "img": "item_wood_bad"
    },
    "140": {
        "id": 140,
        "name": "Metallsäge",
        "desc": "Eine Säge, dessen Zacken größtenteils verbogen sind. Du kannst mit ihr aber noch verschiedene Sachen zerteilen (Die Säge verringert die Verarbeitungskosten in der Werkstatt um 1 AP. Dafür musst du sie in deinem Rucksack haben.",
        "cat": "Misc",
        "img": "item_saw_tool"
    },
    "141": {
        "id": 141,
        "name": "Gut erhaltener Holzscheit",
        "desc": "Ein schöner Holzscheit, den du als Hocker für deine Einrichtung verwenden kannst. Was willst du mehr? Ist doch besser als nichts.",
        "cat": "Furniture",
        "img": "item_wood_log"
    },
    "142": {
        "id": 142,
        "name": "Defektes Elektrogerät",
        "desc": "Ein uraltes Haushaltsgerät, von dem du aber nicht weißt, für welchen Zweck es bestimmt war. Vielleicht erhälst du ein paar nützliche Sachen wenn du es auseinanderbaust?",
        "cat": "Rsc",
        "img": "item_electro_box"
    },
    "143": {
        "id": 143,
        "name": "Möbelpackung",
        "desc": "Ein Möbelstück, das in seine Einzelteile zerlegt ist. Schwer zu sagen, was es ist...",
        "cat": "Misc",
        "img": "item_deco_box"
    },
    "144": {
        "id": 144,
        "name": "Beschädigte Metallsäge",
        "desc": "Diese Säge könnte nützlich sein, wenn du es schaffst, sie zu reparieren.",
        "cat": "Misc",
        "img": "item_saw_tool_part"
    },
    "145": {
        "id": 145,
        "name": "Getriebe",
        "desc": "Dieses Getriebe war wohl mal Teil einer größeren Maschine oder eines Fahrzeugs... In dieser Form kannst du aber nichts mehr damit anfangen.",
        "cat": "Rsc",
        "img": "item_mecanism"
    },
    "146": {
        "id": 146,
        "name": "Holzbock",
        "desc": "Ein relativ solider Holzbock, den du zweifelsohne für deine persönliche Verteidigung oder für die Stadtverteidigung gebrauchen kannst.",
        "cat": "Armor",
        "img": "item_trestle"
    },
    "147": {
        "id": 147,
        "name": "Järpen-Tisch",
        "desc": "Der Tisch lässt sich ganz leicht mit Gummizügen und Holzstiften zusammenbauen. In deinem Wohnzimmer wird er ein richtiger Hingucker sein. Und wenn du ihn senkrecht stellst, kann er dir eines Nachts vielleicht sogar das Leben retten.",
        "cat": "Armor",
        "img": "item_table"
    },
    "148": {
        "id": 148,
        "name": "Micropur Brausetablette",
        "desc": "Eine desinfizierende Brausetablette, mit der man Wasser reinigen kann. Eigentlich handelt es sich um ein Reinigungstab für Toiletten. Den Geschmack kannst du dir ja ausmalen... (ACHTUNG: Die Ausbeute dieses Produkts ist im Vergleich zum industriellen Reiniger wesentlich geringer.)",
        "cat": "Drug",
        "img": "item_water_cleaner"
    },
    "149": {
        "id": 149,
        "name": "Darmmelone",
        "desc": "Normalerweise \"wächst\" die Darmmelone im Grimmdarm von Kadavern, doch es sieht so aus, als ob dein Gemüsebeet dir ein paar hübsche Exemplare beschert hätte. Kann es vielleicht sein, dass dein Gemüsebeet auf einem alten Indianerfriedhof liegt?",
        "cat": "Food",
        "img": "item_vegetable_tasty"
    },
    "150": {
        "id": 150,
        "name": "Raketenpulver",
        "desc": "Dieses Feuerwerkraketenpulver könnte als Ablenkung dienen, wenn du es korrekt verwendest ...",
        "cat": "Misc",
        "img": "item_powder"
    },
    "151": {
        "id": 151,
        "name": "Schießpulverbombe",
        "desc": "Diese improvisierte Granate ermöglicht dir, die Zombies in einer Zone abzulenken. Nutze die sich bietende Gelegenheit um dich zu verdrücken.",
        "cat": "Misc",
        "img": "item_flash"
    },
    "152": {
        "id": 152,
        "name": "Teddybär",
        "desc": "Ein kleines Stoffkuscheltier, das einem Kind vor langer Zeit viel Freude bereitet hat...",
        "cat": "Furniture",
        "img": "item_teddy"
    },
    "153": {
        "id": 153,
        "name": "Holzkistendeckel",
        "desc": "Eine lose Ansammlung von Brettern, die früher wahrscheinlich einen Holzdeckel formten. Du könntest ihn gut für die Verteidigung gebrauchen, allerdings brauchst du etwas, um die Bretter zu fixieren.",
        "cat": "Misc",
        "img": "item_wood_plate_part"
    },
    "154": {
        "id": 154,
        "name": "Solide Holzplatte",
        "desc": "Dieser große Kistendeckel könnte dir gute Dienste leisten, um ein Fenster oder eine Tür bei dir daheim zu verriegeln...",
        "cat": "Armor",
        "img": "item_wood_plate"
    },
    "155": {
        "id": 155,
        "name": "Geldbündel",
        "desc": "Ein bedrucktes Bündel Papierscheine und ein paar Kupferstücke. Beides diente früher mal als Währung, doch hier ist es wertlos. Alles, was du nicht essen oder dir ins Blut spritzen kannst ist uninteressant...",
        "cat": "Furniture",
        "img": "item_money"
    },
    "156": {
        "id": 156,
        "name": "Loses Werkzeug",
        "desc": "Eine Tasche mit verschiedenen Werkzeugen, denen hier und da ein Griff oder eine Schraube fehlt. Du müsstest es reparieren, wenn du es ernsthaft gebrauchen willst.",
        "cat": "Misc",
        "img": "item_repair_kit_part_raw"
    },
    "157": {
        "id": 157,
        "name": "Radius Mark II (entladen)",
        "desc": "Der Radar-Marker 'Radius Mark II' ist ein fantasievoll zusammengeschraubtes Gerät, das dir ermöglicht, Lebewesen in deiner Umgebung ausfindig zu machen. Es wird behauptet, dass er Krebs verursache und Gehirnzellen irreparabel schädige, doch das kann dir egal sein, da du eh nicht lang genug leben wirst... und überhaupt: Um ihn zu benutzen brauchst du erstmal eine Batterie.",
        "cat": "Misc",
        "img": "item_radius_mk2_part"
    },
    "158": {
        "id": 158,
        "name": "Radius Mark II",
        "desc": "Der Radar-Marker 'Radius Mark II' ist ein fantasievoll zusammengeschraubtes Gerät, das dir ermöglicht, Lebewesen in deiner Umgebung ausfindig zu machen. Es wird behauptet, dass er Krebs verursache und Gehirnzellen irreparabel schädige, doch das kann dir egal sein, da du eh nicht lang genug leben wirst...",
        "cat": "Misc",
        "img": "item_radius_mk2"
    },
    "159": {
        "id": 159,
        "name": "Reparatur Fix",
        "desc": "'Reparatur Fix' ist ein kleines Reparaturkit für den einmaligen Gebrauch, mit dem du fast alles richten kannst. Es enthält das übliche Grundwerkzeug, ein paar Plastikersatzteile und eine Do-it-yourself-Anleitung in sieben Sprachen.",
        "cat": "Misc",
        "img": "item_repair_one"
    },
    "160": {
        "id": 160,
        "name": "Unvollständiger Motor",
        "desc": "Es handelt sich um einen kleinen Motor, der mit Ölspuren und undefinierbaren Brennresten verschmutzt ist und der schwer wie Blei ist.",
        "cat": "Misc",
        "img": "item_engine_part"
    },
    "161": {
        "id": 161,
        "name": "Alte Waschmaschine",
        "desc": "Diese uralte Waschmaschine ist das Relikt einer Ära, in der die Menschen noch Wert auf Sauberkeit legten. Heute kannst du nur noch darüber lachen...",
        "cat": "Furniture",
        "img": "item_machine_1"
    },
    "162": {
        "id": 162,
        "name": "Krebserregender Ofen",
        "desc": "Legenden erzählen, dass die Mikrowellentechnologie einer der Gründe für den Untergang der menschlichen Zivilisation waren. Manche behaupten sogar, dass Mikrowellenöfen für das Auftauchen der Untoten verantwortlich seien...",
        "cat": "Furniture",
        "img": "item_machine_2"
    },
    "163": {
        "id": 163,
        "name": "Minibar",
        "desc": "Leider enthält dieser kleine Kühlschrank keinen Alkohol mehr. Zudem funktioniert er nicht mehr. Allerdings könnte er ein gutes Wurfgeschoss abgeben.",
        "cat": "Furniture",
        "img": "item_machine_3"
    },
    "164": {
        "id": 164,
        "name": "Ein Brief ohne Adresse",
        "desc": "Ein blutbefleckter Briefumschlag, auf dem die Empfängeradresse nicht mehr lesbar ist... Der Umschlag ist noch zu.",
        "cat": "Misc",
        "img": "item_rp_letter"
    },
    "165": {
        "id": 165,
        "name": "Aufgewelltes Blatt",
        "desc": "Ein aufgewelltes, sprödes Blatt Papier. Du hast nicht den blassesten Schimmer, was es sein könnte. Versuche es vorsichtig zu reinigen, vielleicht kannst du ja was eintziffern.",
        "cat": "Misc",
        "img": "item_rp_scroll"
    },
    "166": {
        "id": 166,
        "name": "Betriebsanleitung",
        "desc": "Eine Gebrauchsanweisung mit komplizierten Diagrammen, die detailliert beschreiben, wie man eine obskure Maschine zusammensetzt. Es scheint schlecht aus einer asiatischen Sprache übersetzt zu sein, aber auf der Rückseite ist eine interessantere Handschrift von jemandem zu finden.",
        "cat": "Misc",
        "img": "item_rp_manual"
    },
    "167": {
        "id": 167,
        "name": "Unleserliches Notizbuch",
        "desc": "Wer weiß, was in diesem Notizbuch stehen könnte? Die dunkelsten Geheimnisse von jemandem? Eine Schatzkarte? Wenn du es nur lesen könntest...",
        "cat": "Misc",
        "img": "item_rp_book2"
    },
    "168": {
        "id": 168,
        "name": "Fotoalbum",
        "desc": "Sieht wie ein alter Schuljahresbericht aus. Die Fotos sind stinklangweilig. Beim Durchblättern fällt dir ein dazwischengeschobenes Blatt in die Hände...",
        "cat": "Misc",
        "img": "item_rp_book"
    },
    "169": {
        "id": 169,
        "name": "Blätterstapel",
        "desc": "Ein Haufen Papierkram, das aus einer Verwaltung stammt.Nichts Interessantes, wobei manche Blätter Handnotizen erkennen lassen...",
        "cat": "Misc",
        "img": "item_rp_sheets"
    },
    "170": {
        "id": 170,
        "name": "Große rostige Kette",
        "desc": "Diese alte Eisenkette ist total krumm und ist nicht mehr von großem Nutzen... Aber vielleicht kannst du jemanden damit erwürgen?",
        "cat": "Weapon",
        "img": "item_chain"
    },
    "171": {
        "id": 171,
        "name": "Verdächtige Speise",
        "desc": "Eine nicht ganz durchgegarte wilde Mischung verschiedenster Zutaten, fein abgeschmeckt mit Wüstensand. Hhhmmm...",
        "cat": "Food",
        "img": "item_dish"
    },
    "172": {
        "id": 172,
        "name": "Leckere Speise",
        "desc": "Auf den ersten Blick sieht es kaum besser aus als das, was du sonst zu dir nimmst. In Wirklichkeit schmeckt es jedoch sehr sehr gut und ist sättigend!",
        "cat": "Food",
        "img": "item_dish_tasty"
    },
    "173": {
        "id": 173,
        "name": "Schrankkoffer",
        "desc": "Dieser Schrankkoffer ist zwar schwer, aber äußerst praktisch, um daheim mal aufzuräumen.",
        "cat": "Furniture",
        "img": "item_home_box_xl"
    },
    "174": {
        "id": 174,
        "name": "Kartons",
        "desc": "Ein paar Haushaltsgerätekartons, die stark nach Schimmel riechen. Du kannst sie aber immer noch verwenden - als Möbel zum Beispiel.",
        "cat": "Furniture",
        "img": "item_home_box"
    },
    "175": {
        "id": 175,
        "name": "Nagelbare Barrikade",
        "desc": "Dieser lustige Blech- und Holzverbund hat wohl einem anderen Einwohner als Schutz gedient. Den Beulen und Blutflecken nach zu urteilen, hat sie wohl nicht ganz gereicht...",
        "cat": "Furniture",
        "img": "item_home_def"
    },
    "176": {
        "id": 176,
        "name": "Ein Briefumschlag",
        "desc": "Ein großer, versiegelter Briefumschlag ... Dem Tasten nach zu urteilen enthält er Papier oder doch etwas anderes?",
        "cat": "Box",
        "img": "item_book_gen_letter"
    },
    "177": {
        "id": 177,
        "name": "Ein Paket",
        "desc": "Die Adresse ist nicht mehr lesbar. Beim Schütteln hörst du ein raschelndes Geräusch...",
        "cat": "Box",
        "img": "item_book_gen_box"
    },
    "178": {
        "id": 178,
        "name": "Maschendrahtzaunstück",
        "desc": "Ein kleines, verrostetes Stück Maschendrahtzaun.",
        "cat": "Furniture",
        "img": "item_fence"
    },
    "179": {
        "id": 179,
        "name": "Wasserpistole (3 Ladungen)",
        "desc": "Die Wasserpistole erinnert dich irgendwie an Räuber und Gendarmen... Nur mit sauberem Wasser benutzen(zum Beispiel aus einer Trinkflasche).",
        "cat": "Weapon",
        "img": "item_watergun_3"
    },
    "180": {
        "id": 180,
        "name": "Wasserpistole (2 Ladungen)",
        "desc": "Die Wasserpistole erinnert dich irgendwie an Räuber und Gendarmen... Nur mit sauberem Wasser benutzen(zum Beispiel aus einer Trinkflasche).",
        "cat": "Weapon",
        "img": "item_watergun_2"
    },
    "181": {
        "id": 181,
        "name": "Wasserpistole (1 Ladung)",
        "desc": "Die Wasserpistole erinnert dich irgendwie an Räuber und Gendarmen... Nur mit sauberem Wasser benutzen(zum Beispiel aus einer Trinkflasche).",
        "cat": "Weapon",
        "img": "item_watergun_1"
    },
    "182": {
        "id": 182,
        "name": "Aqua-Splash (5 Ladungen)",
        "desc": "Die Aqua-Splash-Kanone ist die Lieblingswaffe aller Wüstenwanderer! Nicht geeignet für Kinder unter 8 Jahren.",
        "cat": "Weapon",
        "img": "item_watergun_opt_5"
    },
    "183": {
        "id": 183,
        "name": "Aqua-Splash (4 Ladungen)",
        "desc": "Die Aqua-Splash-Kanone ist die Lieblingswaffe aller Wüstenwanderer! Nicht geeignet für Kinder unter 8 Jahren.",
        "cat": "Weapon",
        "img": "item_watergun_opt_4"
    },
    "184": {
        "id": 184,
        "name": "Angefangene Zigarettenschachtel",
        "desc": "Eine gammelige alte Zigarettenschachtel, die nach Aas riecht. Du kannst dich richtig glücklich schätzen, sowas findet man heutzutage nur noch sehr selten. Auf der Packung ist ein Warnhinweis: \"Rauchen ist tödlich\".",
        "cat": "Misc",
        "img": "item_cigs"
    },
    "185": {
        "id": 185,
        "name": "Druckregler PDTT Mark II",
        "desc": "Mit diesem veralteten Druckregler kannst du den Druck in der Schusskammer des Batteriewerfer 1-PDTG regeln.",
        "cat": "Misc",
        "img": "item_pilegun_upkit"
    },
    "186": {
        "id": 186,
        "name": "Batteriewerfer Mark II (leer)",
        "desc": "Bei dieser verbesserten Version des normalen Batteriewerfers 1-PDTG ist der PDTT Mark II-Druckregler schon eingebaut. Durch Feinjustierung der Schusskraft ist es manchmal sogar möglich die verschossene Batterie wieder einzusammeln.",
        "cat": "Weapon",
        "img": "item_pilegun_up_empty"
    },
    "187": {
        "id": 187,
        "name": "Batteriewerfer Mark II (geladen)",
        "desc": "Bei dieser verbesserten Version des normalen Batteriewerfers 1-PDTG ist der PDTT Mark II-Druckregler schon eingebaut. Durch Feinjustierung der Schusskraft ist es manchmal sogar möglich die verschossene Batterie wieder einzusammeln.",
        "cat": "Weapon",
        "img": "item_pilegun_up"
    },
    "188": {
        "id": 188,
        "name": "Zerquetschte Batterie",
        "desc": "Das war mal eine Batterie. Jetzt ist es nur noch ein komplett zerdrücktes Stück Metall...",
        "cat": "Misc",
        "img": "item_pile_broken"
    },
    "189": {
        "id": 189,
        "name": "Kiste mit Materialien (3)",
        "desc": "Diese große Kiste ist in Zellophan eingeschweißt und mit bedruckten Etiketten nur so zugepflastert. Sie enthält wahrscheinlich Baumaterialien.",
        "cat": "Box",
        "img": "item_rsc_pack_3"
    },
    "190": {
        "id": 190,
        "name": "Kiste mit Materialien (2)",
        "desc": "Diese große Kiste ist in Zellophan eingeschweißt und mit bedruckten Etiketten nur so zugepflastert. Sie enthält wahrscheinlich Baumaterialien.",
        "cat": "Box",
        "img": "item_rsc_pack_2"
    },
    "191": {
        "id": 191,
        "name": "Kiste mit Materialien (1)",
        "desc": "Diese große Kiste ist in Zellophan eingeschweißt und mit bedruckten Etiketten nur so zugepflastert. Sie enthält wahrscheinlich Baumaterialien.",
        "cat": "Box",
        "img": "item_rsc_pack_1"
    },
    "192": {
        "id": 192,
        "name": "Autotür",
        "desc": "Diese Autotür kann dir als Schutzschild dienen, wenn du eine Reihe hungriger Kadaver durchqueren musst. Die haben nämlich nur eines im Sinn: Dein köstliches Gehirn zu verschlingen.",
        "cat": "Armor",
        "img": "item_car_door"
    },
    "193": {
        "id": 193,
        "name": "Beschädigte Autotür",
        "desc": "Eine Autotür, bei der ein entscheidendes Teil fehlt: Der Türgriff. Schlecht...",
        "cat": "Misc",
        "img": "item_car_door_part"
    },
    "194": {
        "id": 194,
        "name": "Giftfläschchen",
        "desc": "Diese winzig kleine Dosis Gift reicht aus, um jeden deiner Mitbürger umzubringen. Wenn du es mit etwas Essen oder einer Droge vermischt, oder wenn du es in eine Trinkflasche kippst, ist dieses Gift eine tödliche Waffe.",
        "cat": "Misc",
        "img": "item_poison"
    },
    "195": {
        "id": 195,
        "name": "Ätzmittel",
        "desc": "Mit den richtigen Zutaten kannst du dir ein schönes Gift mischen. Musst du denn unbedingt jemanden umbringen? Das willst du doch nicht wirklich... oder doch?",
        "cat": "Misc",
        "img": "item_poison_part"
    },
    "196": {
        "id": 196,
        "name": "Vorräte eines umsichtigen Bürgers",
        "desc": "Sobald du in dieser Welt ein wenig Erfahrung gesammelt hast, weißt du, dass es wichtig ist, ein paar Gegenstände bei sich zu behalten. Denn eines Tages könnten sie dir das Leben retten.",
        "cat": "Box",
        "img": "item_chest_hero"
    },
    "197": {
        "id": 197,
        "name": "Postpaket",
        "desc": "Die Adresse ist nicht mehr lesbar. Es scheint etwas drin zu sein... Das ist ja besser als Weihnachten!",
        "cat": "Box",
        "img": "item_postal_box"
    },
    "198": {
        "id": 198,
        "name": "Lunch-Box",
        "desc": "Da Du hier kein richtiges Dinner mit Freunden erleben kannst, hast du dir ein paar leckere Happen beiseite gelegt und in dieser Lunch-Box aufbewahrt. Ab und zu muss man sich mal was gönnen ...",
        "cat": "Box",
        "img": "item_food_armag"
    },
    "199": {
        "id": 199,
        "name": "Eine Handvoll Bonbons",
        "desc": "Beim Anblick dieser Bonbons kommen dir die Tränen...",
        "cat": "Food",
        "img": "item_food_candies"
    },
    "200": {
        "id": 200,
        "name": "Sperrholzstück",
        "desc": "Dieses alte Sperrholzstück stammt aus irgendeinem alten Gebäude. Mit ein wenig Einfallsreichtum könntest du es für eine neue Konstruktion wiederverwerten.",
        "cat": "Misc",
        "img": "item_out_def"
    },
    "201": {
        "id": 201,
        "name": "Fackel",
        "desc": "Die brennt bestimmt noch ein paar Stunden... Selbst damit kannst du dir die Zombies vom Leib halten.",
        "cat": "Armor",
        "img": "item_torch"
    },
    "202": {
        "id": 202,
        "name": "Verbrauchte Fackel",
        "desc": "Mit diesem alten verbranntem Stück Holz kannst du wahrscheinlich nicht mehr viel anfangen...",
        "cat": "Weapon",
        "img": "item_torch_off"
    },
    "203": {
        "id": 203,
        "name": "Getrocknete Marshmallows",
        "desc": "Eine Handvoll steinharte Marshmallows, die nach Rattengift riechen. So wie sie jetzt sind, kannst du sie nicht essen...",
        "cat": "Food",
        "img": "item_chama"
    },
    "204": {
        "id": 204,
        "name": "Geröstete Marshmallows",
        "desc": "Eine Handvoll steinharter Marshmallows, die nach Rattengift riechen. Jetzt, da sie komplett geröstet sind, kannst du sie essen, und wenn du es dir genau überlegst, sind sie sogar richtig lecker...",
        "cat": "Food",
        "img": "item_chama_tasty"
    },
    "205": {
        "id": 205,
        "name": "PC-Gehäuse",
        "desc": "Diese alte Blechkiste war mal mit verschiedenen elektronischen Bauteilen gefüllt (CPU, Hauptplatine, Hardwareschnittstellen etc ...). Was willst du jetzt noch damit anfangen?",
        "cat": "Furniture",
        "img": "item_pc"
    },
    "206": {
        "id": 206,
        "name": "Safe",
        "desc": "Toll... und wie findest du jetzt raus, was da drin ist? Ohne die Geheimkombination dürfte das etwas schwierig werden.",
        "cat": "Box",
        "img": "item_safe"
    },
    "207": {
        "id": 207,
        "name": "Eine Enzyklopädie",
        "desc": "Dieser große staubige Schinken gehört zu einer Lexikonausgabe mit dem Titel \"Twinpedia\". Die Seiten sind mit Anmerkungen unterschiedlicher Handschriften vollgeschrieben.Es scheint als ob mehrere Personen daran und darin gearbeitet hätten.",
        "cat": "Misc",
        "img": "item_rp_twin"
    },
    "208": {
        "id": 208,
        "name": "Wasserspender (leer)",
        "desc": "Ein typischer Wasserspender, wie man ihn in jedem Großraumbüro antreffen kann. Wie durch ein Wunder ist er dir in die Hände gefallen. So ein Ding könnte hier gut nützlich sein...",
        "cat": "Misc",
        "img": "item_water_can_empty"
    },
    "209": {
        "id": 209,
        "name": "Wasserspender (1 Ration)",
        "desc": "Ein typischer Wasserspender, wie man ihn in jedem Großraumbüro antreffen kann. Wie durch ein Wunder ist er dir in die Hände gefallen. So ein Ding könnte hier gut nützlich sein...",
        "cat": "Food",
        "img": "item_water_can_1"
    },
    "210": {
        "id": 210,
        "name": "Wasserspender (2 Rationen)",
        "desc": "Ein typischer Wasserspender, wie man ihn in jedem Großraumbüro antreffen kann. Wie durch ein Wunder ist er dir in die Hände gefallen. So ein Ding könnte hier gut nützlich sein...",
        "cat": "Food",
        "img": "item_water_can_2"
    },
    "211": {
        "id": 211,
        "name": "Wasserspender (3 Rationen)",
        "desc": "Ein typischer Wasserspender, wie man ihn in jedem Großraumbüro antreffen kann. Wie durch ein Wunder ist er dir in die Hände gefallen. So ein Ding könnte hier gut nützlich sein...",
        "cat": "Food",
        "img": "item_water_can_3"
    },
    "212": {
        "id": 212,
        "name": "Abgelaufene Betapropin-Tablette 5mg",
        "desc": "Die Wirkung dieser Tablette ist höchst zweifelhaft... Auf der Schachtel steht: \"Für BETA-Tester unter 18 Jahren nicht geeignet\". Seltsam...",
        "cat": "Drug",
        "img": "item_beta_drug_bad"
    },
    "213": {
        "id": 213,
        "name": "Betapropin-Tablette 5mg",
        "desc": "Auf der Schachtel steht: \"Für BETA-Tester unter 18 Jahren nicht geeignet\". Seltsam...",
        "cat": "Drug",
        "img": "item_beta_drug"
    },
    "214": {
        "id": 214,
        "name": "Aasbeeren",
        "desc": "Aasbeeren sind Beeren, die auf verwesten Leichen wachsen. Man findet sie oft auf Zombies, aber erst recht auf Tierkadavern...Willst du sie wirklich essen?",
        "cat": "Misc",
        "img": "item_fruit_sub_part"
    },
    "215": {
        "id": 215,
        "name": "Schleimige Kugel",
        "desc": "Eine glitschige Kugel aus zusammengeklebten \"Aasbeeren\" \"Aasbeeren\" wachsen hauptsächtlich auf Kadavern.",
        "cat": "Misc",
        "img": "item_fruit_part"
    },
    "216": {
        "id": 216,
        "name": "Fleischfetzen",
        "desc": "Ein altes Hautstück oder irgend etwas anderes, das mal zu einem Lebewesen gehörte. Was willst du damit anstellen?",
        "cat": "Misc",
        "img": "item_flesh_part"
    },
    "217": {
        "id": 217,
        "name": "Makabre Bombe",
        "desc": "Das tolle an dieser unförmigen Fleischkugel ist, dass sie auf 10 Meter nach Aas stinkt. Damit kannst du die Zombies 'ne Zeit lang beschäftigen.",
        "cat": "Misc",
        "img": "item_flesh"
    },
    "218": {
        "id": 218,
        "name": "Dickflüssige Substanz",
        "desc": "Dieses kleine Fläschen enthält eine fluoresziernde Flüssigkeit. Erstaunlich! Vielleicht kannst du ja was Nützliches brauen, wenn du die Substanz mit etwas anderem mischst?",
        "cat": "Drug",
        "img": "item_pharma_part"
    },
    "219": {
        "id": 219,
        "name": "Aasbeerenbrei",
        "desc": "Dieser Brei stinkt wie die Pest, da die dafür verarbeiteten Beeren für gewöhnlich auf Kadavern wachsen. Wenn du vor einer akuten Infektion keine Angst hast könntest du ihn ja mal vorsichtig probieren. Vielleicht macht er ja satt?",
        "cat": "Food",
        "img": "item_fruit"
    },
    "220": {
        "id": 220,
        "name": "Eisengefäß mit modrigem Wasser",
        "desc": "Dieser total verformte Eisenbehälter hat eine kleine Menge Wasser aufgefangen.Das Problem ist, das du es nicht trinken kannst, da es schmutzig ist.",
        "cat": "Misc",
        "img": "item_water_cup_part"
    },
    "221": {
        "id": 221,
        "name": "Gereinigtes modriges Wasser",
        "desc": "Dieser total verformte Eisenbehälter enthält eine kleine Menge gereinigtes Wasser. Es ist nicht viel, aber besser als nichts.)",
        "cat": "Food",
        "img": "item_water_cup"
    },
    "222": {
        "id": 222,
        "name": "Notizzettel eines Verbannten",
        "desc": "Dieser Notizzettel gehörte einem <em>Verbannten<\/em>. Mal sehen, was er geschrieben hat...",
        "cat": "Misc",
        "img": "item_banned_note"
    },
    "223": {
        "id": 223,
        "name": "Blutdurchtränkter Verband",
        "desc": "Dieser blutdurchtränkte Verband wurde vormals von einem infizierten Bürger getragen...",
        "cat": "Drug",
        "img": "item_infect_poison_part"
    },
    "224": {
        "id": 224,
        "name": "Verfluchter Teddybär",
        "desc": "Das alleinige Ansehen des Teddys macht dich verrückt.Vielleicht solltest du ihn aus dem Fenster werfen? Immerhin befindest du dich in einem verlassenen Hotel...",
        "cat": "Furniture",
        "img": "item_teddy"
    },
    "225": {
        "id": 225,
        "name": "Sägemehlsteak",
        "desc": "Man nehme eine Scheibe Fleisch, paniere das Ganze mit Sägemehl und streue anschließend einige Holzstücke darüber... et Voilà! Im Holz scheinen auch einige Holzwürmer gewesen zu sein, denn das Ding hört nicht auf sich zu bewegen.",
        "cat": "Food",
        "img": "item_woodsteak"
    },
    "226": {
        "id": 226,
        "name": "Abgetragene rote Jacke",
        "desc": "Ein wenig zu gross für dich. Sieht so aus als waren seine Vorbesitzer ein wenig beleibter und hatten schlechten Geschmack...was man ohne Zweifel erkennen kann.",
        "cat": "Misc",
        "img": "item_christmas_suit_1"
    },
    "227": {
        "id": 227,
        "name": "Zerrissene rote Hose",
        "desc": "Diese alten Fetzen riechen nach Urin und wurden mehrmals geflickt. Besser aussehen würden sie....ohh, sie passt Dir perfekt.",
        "cat": "Misc",
        "img": "item_christmas_suit_2"
    },
    "228": {
        "id": 228,
        "name": "Schweißtriefende rote Mütze",
        "desc": "Viele seltsame Gestalten haben diese stinkende Mütze schon getragen, und trotzdem geht dein Herz auf, als du sie aufsetzt.",
        "cat": "Misc",
        "img": "item_christmas_suit_3"
    },
    "229": {
        "id": 229,
        "name": "Übelriechender Anzug aus einer anderen Zeit",
        "desc": "Als du diesen Anzug anziehst, verspürst du den Drang, deinen Nachbarn eine Freude zu machen und seltsame Eintrittswege zu wählen. Nutze die Chance und bestehle deine Nachbarn nach Herzenslust.",
        "cat": "Misc",
        "img": "item_christmas_suit_full"
    },
    "230": {
        "id": 230,
        "name": "Mobiltelefon",
        "desc": "Dieses uralte Modell, war mal ein ziemlich angesagtes Handy. Eines Tages jedoch fingen die Dinger urplötzlich zu explodieren an... Da das Handy weit verbreitet war, sind Millionen Menschen bei diesen Explosionen gestorben. Ganze Städte wurden von der Landkarte ausgelöscht. Hhmmm... Das gibt bestimmt eine gute Granate ab.",
        "cat": "Weapon",
        "img": "item_iphone"
    },
    "231": {
        "id": 231,
        "name": "Ekliger Hautfetzen",
        "desc": "Dieser übelriechende Hautfetzen gehörte früher mal einem deiner Mitbürger. Jetzt gehört er den Maden... Mit seinem unerträglichen Gestank kannst du deinen eigenen Körpergeruch überdecken, so dass dich die Untoten nicht mehr so gut riechen können. Benutze diesen Gegenstand, um deine Überlebenschancen beim Campen zu verbessern (Dazu musst du den Hautfetzen bei Dir tragen).",
        "cat": "Misc",
        "img": "item_smelly_meat"
    },
    "232": {
        "id": 232,
        "name": "MagLite Kinderlampe (aus)",
        "desc": "Diese große Taschenlampe ist wirklich nützlich für die Suche in der Wüste, vor allem Nachts. Möglicherweise kan man noch eine andere Verwendung für sie finden, wenn sie angehen würde....",
        "cat": "Furniture",
        "img": "item_maglite_off"
    },
    "233": {
        "id": 233,
        "name": "MagLite Kinderlampe (1 Ladung)",
        "desc": "Diese große Taschenlampe ist wirklich nützlich für die Suche in der Wüste, vor allem Nachts. Möglicherweise kann man noch eine andere Verwendung für sie finden.",
        "cat": "Furniture",
        "img": "item_maglite_1"
    },
    "234": {
        "id": 234,
        "name": "MagLite Kinderlampe (2 Ladungen)",
        "desc": "Diese große Taschenlampe ist wirklich nützlich für die Suche in der Wüste, vor allem Nachts. Möglicherweise kann man noch eine andere Verwendung für sie finden.",
        "cat": "Furniture",
        "img": "item_maglite_2"
    },
    "235": {
        "id": 235,
        "name": "Leiche eines Reisenden",
        "desc": "Diese Leiche liegt hier schon ein bisschen länger rum: Fliegenmaden haben sich schon an ihm zu schaffen gemacht und den größten Teil gegessen... Bist du sicher, dass du DIESES DING schultern möchtest?",
        "cat": "Food",
        "img": "item_cadaver"
    },
    "236": {
        "id": 236,
        "name": "Angenagte Leiche",
        "desc": "Loses herumliegendes Gebein. Sieht aus, als ob es von einem 'wilden Tier' angenagt worden wäre... Die Bissspuren sehen aber menschlich aus. Irgendetwas stimmt hier nicht...",
        "cat": "Misc",
        "img": "item_cadaver_remains"
    },
    "237": {
        "id": 237,
        "name": "Rauchgranate 'Tannenduft'",
        "desc": "Es handelt sich um eine bekannte Rauchgranatenmarke, die herzlich frisch nach Tannenzapfen riecht. BEACHTE: Dieser Gegenstand löscht drei Minuten lange alle Registereinträge. Die letzte Bewegungsaktion wird gelöscht, wenn sie spätestens eine Minute nach Benutzung der Rauchgranate erfolgt. ACHTUNG: Die Rauchgranate bitte erst NACH deiner Verheimlichungsaktion werfen.",
        "cat": "Misc",
        "img": "item_smoke_bomb"
    },
    "238": {
        "id": 238,
        "name": "Sandball",
        "desc": "Du hältst eine schlichte Sandkugel in der Hand, die du vorher mit ein paar fiesen Kieselsteinchen angereicherst hast. HeHe! Irgendwie verspürst du gerade eine unglaubliche Lust diesen Ball jemanden ins Gesicht zu werfen. Wenn schon kein Schnee, dann wenigstens 'ne Sandballschlacht!",
        "cat": "Misc",
        "img": "item_sand_ball"
    },
    "239": {
        "id": 239,
        "name": "Normaler Bauplan (gewöhnlich)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_bplan_c"
    },
    "240": {
        "id": 240,
        "name": "Normaler Bauplan (ungewöhnlich)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_bplan_u"
    },
    "241": {
        "id": 241,
        "name": "Normaler Bauplan (selten)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_bplan_r"
    },
    "242": {
        "id": 242,
        "name": "Normaler Bauplan (sehr selten!)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_bplan_e"
    },
    "243": {
        "id": 243,
        "name": "Architektenkoffer",
        "desc": "Dieser Koffer enthält mehrere Dokumente und obskure Gegenstände (Bleistift, Kompass, Plastiklineale,...). Nichts was dir irgendwie helfen würde, in der Wüste zu überleben. ...zumindest auf den ersten Blick.",
        "cat": "Box",
        "img": "item_bplan_box"
    },
    "244": {
        "id": 244,
        "name": "Versiegelter Architektenkoffer",
        "desc": "Dieser Koffer enthält höchstwahrscheinlich ein sehr seltenes und kostbares Dokument...",
        "cat": "Box",
        "img": "item_bplan_box_e"
    },
    "245": {
        "id": 245,
        "name": "Ei",
        "desc": "Hier in dieser Einöde ein Ei zu finden, sollte dich eigentlich glücklich machen. Aber eine Frage lässt dir einfach keine Ruhe: Wo zum Teufel steckt das verdammte Huhn...",
        "cat": "Food",
        "img": "item_egg"
    },
    "246": {
        "id": 246,
        "name": "Apfel",
        "desc": "Als einer davon auf Sir Newton's Kopf fiel dachte er mit Sicherheit nicht zuerst an das erste universelle Gesetz der Schwerkraft... aber es sollten immerhin ein paar Vitamine enthalten sein.",
        "cat": "Food",
        "img": "item_apple"
    },
    "247": {
        "id": 247,
        "name": "Explosive Pampelmuse",
        "desc": "Sie ist sehr groß, fruchtig und macht \"tick-tack\".",
        "cat": "Weapon",
        "img": "item_boomfruit"
    },
    "248": {
        "id": 248,
        "name": "Abgenutzte Kuriertasche",
        "desc": "Diese kleine Ledertasche scheint Unterlagen zu enthalten. Du betest inständig, dass es sich dabei um ein Männermagazin handelt, oder den Bauplan für ein neues, mächiges Gebäude. ...und nicht um die verblichenen Kopien einer Umsatzschätzung der Buchhaltung.",
        "cat": "Misc",
        "img": "item_bplan_drop"
    },
    "249": {
        "id": 249,
        "name": "Magnet-Schlüssel",
        "desc": "Mit diesem HighTech-Schlüssel lassen sich Türen der Sicherheitsklasse 6.2 AOC öffnen. Nur Angehörige der Elite können sich damit brüsten, so einen Schlüssel zu besitzen. Leider ist der Schlüssel in einem so schlechten Zustand, dass er nur eine einzige Tür öffnet.",
        "cat": "Misc",
        "img": "item_magneticKey"
    },
    "250": {
        "id": 250,
        "name": "Schlagschlüssel",
        "desc": "Dieser Schlüssel ist der Liebling aller Einbrecher und öffnet Türen so rasend schnell, dass man sich glatt fragt, warum man überhaupt noch normale Schlüssel benutzt. Leider ist der Schlüssel in einem so schlechten Zustand, dass er nur eine einzige Tür öffnet.",
        "cat": "Misc",
        "img": "item_bumpKey"
    },
    "251": {
        "id": 251,
        "name": "Flaschenöffner",
        "desc": "Einige der Zimmer sind wahre Flaschenhälse. Darum ist das das perfekte Werkzeug, um sich Zutritt zu verschaffen und den einen oder anderen nützlichen Gegenstand herauszuholen! Leider ist der Flaschenöffner in einem so schlechten Zustand, dass er nur eine einzige Tür öffnet.",
        "cat": "Misc",
        "img": "item_classicKey"
    },
    "252": {
        "id": 252,
        "name": "Abdruck vom Magnet-Schlüssel",
        "desc": "Mit diesem Abdruck des HighTech-Schlüssels lassen sich Türen der Sicherheitsklasse 6.2 AOC öffnen.",
        "cat": "Misc",
        "img": "item_magnetic_print"
    },
    "253": {
        "id": 253,
        "name": "Abdruck vom Schlagschlüssel",
        "desc": "Mit diesem Abdruck kannst du einen Schlagschlüssel, den Liebling aller Einbrecher, herstellen. Damit lassen sich Türen so rasend schnell öffnen, dass man sich glatt fragt, warum man überhaupt noch normale Schlüssel benutzt.",
        "cat": "Misc",
        "img": "item_prints"
    },
    "254": {
        "id": 254,
        "name": "Abdruck vom Flaschenöffner",
        "desc": "Einige der Zimmer sind wahre Flaschenhälse. Darum ist das das perfekte Werkzeug, um sich Zutritt zu verschaffen und den einen oder anderen nützlichen Gegenstand herauszuholen! Dank dieses Abdrucks kannst du einen solchen Schlüssel herstellen.",
        "cat": "Misc",
        "img": "item_bottle_print"
    },
    "255": {
        "id": 255,
        "name": "Ghul-Serum",
        "desc": "Dieses extrem seltene Serum wurde durch der Untersuchung der DNA eines fast immunen Wesens gewonnen. Es hatte zuvor 3 Tage überlebt, obwohl es von einem Infizierten gebissen wurde. Mit dem Serum kann man einen Ghul wieder in einen normalen Menschen verwandeln.",
        "cat": "Drug",
        "img": "item_vagoul"
    },
    "256": {
        "id": 256,
        "name": "Hotel-Bauplan (ungewöhnlich)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_hbplan_u"
    },
    "257": {
        "id": 257,
        "name": "Hotel-Bauplan (selten)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_hbplan_r"
    },
    "258": {
        "id": 258,
        "name": "Hotel-Bauplan (sehr selten!)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_hbplan_e"
    },
    "259": {
        "id": 259,
        "name": "Bunker-Bauplan (ungewöhnlich)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_bbplan_u"
    },
    "260": {
        "id": 260,
        "name": "Bunker-Bauplan (selten)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_bbplan_r"
    },
    "261": {
        "id": 261,
        "name": "Bunker-Bauplan (sehr selten!)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_bbplan_e"
    },
    "262": {
        "id": 262,
        "name": "Hospital-Bauplan (ungewöhnlich)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_mbplan_u"
    },
    "263": {
        "id": 263,
        "name": "Hospital-Bauplan (selten)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_mbplan_r"
    },
    "264": {
        "id": 264,
        "name": "Hospital-Bauplan (sehr selten!)",
        "desc": "Dieser Bauplan ermöglicht es, ein neues Gebäude in der Stadt zu bauen.",
        "cat": "Misc",
        "img": "item_mbplan_e"
    },
    "265": {
        "id": 265,
        "name": "Verirrte Seele",
        "desc": "Eine Schwache Seele. Einmal in der Bank abgelegt, kann ein Schamane sie nehmen und in eine starke Seele umwandeln. Sie kann einen Schamanen noch in vielen anderen Situationen nützen.",
        "cat": "Misc",
        "img": "item_soul_blue"
    },
    "266": {
        "id": 266,
        "name": "Gequälte Seele",
        "desc": "Die Seele dieses Bürgers wurde schon zu lange ohne Rücksicht auf Rücksicht verlassen. Heute kommt dieses von Hass erfüllte Wesen, um die schlechten Vibes der Überseewelt zu nähren, ihr solltet euch schnell darum kümmern!",
        "cat": "Misc",
        "img": "item_soul_red"
    },
    "267": {
        "id": 267,
        "name": "Schwache Seele",
        "desc": "Eine Schwache Seele. Einmal in der Bank abgelegt, kann ein Schamane sie nehmen und in eine starke Seele umwandeln. Sie kann einen Schamanen noch in vielen anderen Situationen nützen.",
        "cat": "Misc",
        "img": "item_soul_blue"
    },
    "268": {
        "id": 268,
        "name": "Becher mit lauwarmer Flüssigkeit",
        "desc": "In Wehmut versunken starrst du diesen überdimensionalen Bierkrug an... Sicher warm und geschmacklos, aber das Beste, das du seit der Apokalypse getrunken hast. Du musst wieder an all die verrückten Tage in München denken...",
        "cat": "Food",
        "img": "item_fest"
    },
    "269": {
        "id": 269,
        "name": "Sandige Bretzel",
        "desc": "Ein leckerer, essbarer Snack... zumindest war es das einmal. Auf dieser Brezel wurde herumgetreten, sie riecht, als würde sie in Benzin getränkt (leider zu wenig, um sie für den Panzer im Südwesten der Stadt zu verwenden - schade) und es scheint, als wäre sie als Hammer oder als Zuhause für einen Holzwurm verwendet zu sein. Auf jedenfall erinnert sie dich jetzt stark an Prinzessin Beatrices Hochzeitshut.",
        "cat": "Food",
        "img": "item_bretz"
    },
    "270": {
        "id": 270,
        "name": "Räudiger Dackel",
        "desc": "Der einzige in diesem gottverlassenen Ort, der dir wirklich Liebe schenken kann, ohne dir danach deine Pillen zu stehlen. Soweit du dich mit Hunden auskennst, sieht er ziemlich seltsam aus, aber er ist treu, hat scharfe Zähne und kann wunderbar knurren. Und sollte es doch mal zum schlimmsten Fall kommen, wird sich der Metzger sicher freuen, sich um ihn zu \"kümmern\"...",
        "cat": "Armor",
        "img": "item_tekel"
    },
    "271": {
        "id": 271,
        "name": "Pfahlwerfer",
        "desc": "Der Pfahlwerfer kann dazu verwendet werden, Barrikaden zu verstärken oder jede Art von Gegner abzuwehren. Leider ist nur noch ein Pfahl übrig...",
        "cat": "Weapon",
        "img": "item_rlaunc"
    },
    "272": {
        "id": 272,
        "name": "Kalaschni-Splash",
        "desc": "Eine mächtige Wasserwaffe, dessen defeker Mechanismus nur noch für einen Schuss reicht.",
        "cat": "Weapon",
        "img": "item_kalach"
    },
    "273": {
        "id": 273,
        "name": "Schnellgebauter Tisch",
        "desc": "Dieser wackelige Tisch wurde offensichtlich in Eile gebaut. Doch könnte er, von den Barrikaden geworfen, bestimmt gut einige Zombies zerquetschen.",
        "cat": "Furniture",
        "img": "item_bureau"
    },
    "274": {
        "id": 274,
        "name": "Leerer Automat",
        "desc": "Ich weiß was du denkst: \"Kann dieser Automat nicht 20 Rationen Wasser und 50 Tüten Chips enthalten?!?\" Dummerweise sieht das nicht so aus...aber immerhin ist er sehr klotzig und enthält ein paar Knochen.",
        "cat": "Furniture",
        "img": "item_distri"
    },
    "275": {
        "id": 275,
        "name": "Santas Rentier",
        "desc": "Es gab eine Zeit, da waren diese edlen Tiere legendär. Naja...diese Zeiten sind zwar vorbei, aber edel sind sie trotzdem noch.",
        "cat": "Misc",
        "img": "item_renne"
    },
    "276": {
        "id": 276,
        "name": "Osterei",
        "desc": "Ein weitgehend verschimmeltes Osterei. Sein fauliger Gestank erinnert ein wenig an Schießpulver. Hat der Schimmel etwa seine physikalischen Eigenschaften verändert? Könnte sich lohnen, auf einen Zombie zu werfen.",
        "cat": "Misc",
        "img": "item_paques"
    },
    "277": {
        "id": 277,
        "name": "Sammler-Pins",
        "desc": "Du siehst ein glitzernden Gegenstand. Beim näheren Betrachten fällt dir auf, dass es ein Abzeichen ist. Das Abzeichen gibt dir die Kraft von 10 Männern. Du fühlst, dass dieser legendäre Gegenstand was besonderes ist.",
        "cat": "Weapon",
        "img": "item_badge"
    },
    "278": {
        "id": 278,
        "name": "Kalaschni-Splash (leer)",
        "desc": "Eine Wasserwaffe ist immer sehr effektiv gegen Zombies.Das zählt allerdings nicht für leere...",
        "cat": "Weapon",
        "img": "item_kalach"
    },
    "279": {
        "id": 279,
        "name": "Drahtspule",
        "desc": "Pass auf, dich nicht in den Drähten zu verstricken - wir würden dir nur ungern die Finger amputieren müssen, um dich zu befreien...",
        "cat": "Rsc",
        "img": "item_wire"
    },
    "280": {
        "id": 280,
        "name": "Ölkännchen",
        "desc": "Ab und an finden wir diese Behälter leer in der Wüste - meistens an der Seite einer Leiche. Wann lernen die Leute endlich, dass man Motoröl nicht trinken kann?",
        "cat": "Rsc",
        "img": "item_oilcan"
    },
    "281": {
        "id": 281,
        "name": "Konvexlinse",
        "desc": "Diese fast makellose Linse wartet scheinbar nur darauf, von deiner Kreativität einem höheren Zweck zugeführt zu werden.",
        "cat": "Rsc",
        "img": "item_lens"
    },
    "282": {
        "id": 282,
        "name": "Wütende Mieze (halb verdaut)",
        "desc": "Das Kätzchen sieht ein wenig angefressen aus. Du solltest es besser nicht noch mehr reizen, es faucht ja jetzt schon.",
        "cat": "Furniture",
        "img": "item_angryc"
    },
    "283": {
        "id": 283,
        "name": "Tretmine",
        "desc": "Irgendwer hat sie mal in der Wüste vergraben, vermutlich um die Zombies aufzuhalten… Bisher haben sie sich nur als effektiv gegen unvorsichtige Mitbürger erwiesen.",
        "cat": "Weapon",
        "img": "item_claymo"
    },
    "284": {
        "id": 284,
        "name": "Laserdiode",
        "desc": "Ein elektronisches Bauteil aus alter Zeit. Du hast nicht viel Ahnung von dem Zeug, aber es scheint noch zu funktionieren.",
        "cat": "Rsc",
        "img": "item_diode"
    },
    "285": {
        "id": 285,
        "name": "Selbstgebaute Gitarre",
        "desc": "Früher konnte man damit die Damenwelt beeindrucken... Diese Zeiten sind vorbei, doch beliebt ist die Gitarre immer noch. Sie kommt zwar nicht an eine echte Les Paul '58 heran, aber die Stadt kann ein wenig Auflockerung gebrauchen. Wer hätte denn keinen Spaß an ein bisschen Musik?",
        "cat": "Furniture",
        "img": "item_guitar"
    },
    "286": {
        "id": 286,
        "name": "LSD",
        "desc": "Keine Ahnung, wo dieses kleine, pinke Stück Papier herkommt, aber wenn Du es in den Mund nimmst kribbelt dein Gehirn!",
        "cat": "Drug",
        "img": "item_lsd"
    },
    "287": {
        "id": 287,
        "name": "Starker Laserpointer (4 Schuss)",
        "desc": "In der alten Welt war er verboten.In den Jahren wurde er weiter verbessert und die Strahlen gebündelt. Heute eignet er sich gut, um durch verrottetes Fleisch zu schneiden.",
        "cat": "Weapon",
        "img": "item_lpoint4"
    },
    "288": {
        "id": 288,
        "name": "Starker Laserpointer (3 Schuss)",
        "desc": "In der alten Welt war er verboten.In den Jahren wurde er weiter verbessert und die Strahlen gebündelt. Heute eignet er sich gut, um durch verrottetes Fleisch zu schneiden.",
        "cat": "Weapon",
        "img": "item_lpoint3"
    },
    "289": {
        "id": 289,
        "name": "Starker Laserpointer (2 Schuss)",
        "desc": "In der alten Welt war er verboten.In den Jahren wurde er weiter verbessert und die Strahlen gebündelt. Heute eignet er sich gut, um durch verrottetes Fleisch zu schneiden.",
        "cat": "Weapon",
        "img": "item_lpoint2"
    },
    "290": {
        "id": 290,
        "name": "Starker Laserpointer (1 Schuss)",
        "desc": "In der alten Welt war er verboten.In den Jahren wurde er weiter verbessert und die Strahlen gebündelt. Heute eignet er sich gut, um durch verrottetes Fleisch zu schneiden.",
        "cat": "Weapon",
        "img": "item_lpoint1"
    },
    "291": {
        "id": 291,
        "name": "Starker Laserpointer (Leer)",
        "desc": "In der alten Welt war er verboten.In den Jahren wurde er weiter verbessert und die Strahlen gebündelt. Heute eignet er sich gut, um durch verrottetes Fleisch zu schneiden. Jetzt brauchst du nur noch eine Batterie...",
        "cat": "Weapon",
        "img": "item_lpoint"
    },
    "292": {
        "id": 292,
        "name": "Teleskop",
        "desc": "Vor langer Zeit hat man mit diesem Werkzeug die Sterne beobachtet. Heute beobachten wir Zombies. Damit braucht die Angriffsabschätzung nur noch halb so viele Bürger.",
        "cat": "Rsc",
        "img": "item_scope"
    },
    "293": {
        "id": 293,
        "name": "Unpersönliche Explodierende Fußmatte",
        "desc": "Nichts sagt \"Willkommen zuhause\" mehr als eine spontane Fußamputation.",
        "cat": "Furniture",
        "img": "item_trapma"
    },
    "294": {
        "id": 294,
        "name": "Chuck-Figur",
        "desc": "Der Geist von Chuck lebt in dieser Figur. Nichts kann ihr schaden und sie wird noch lange nach deinem Tod hier sein, stets unerschrocken im Angesicht der Zombies.",
        "cat": "Furniture",
        "img": "item_chudol"
    },
    "295": {
        "id": 295,
        "name": "Kleine Zen-Fibel",
        "desc": "Dieses Buch wurde in vielen Sprachen veröffentlicht. Es bietet Rat für aussichtslose Situationen und schützt so vor Angststarren.",
        "cat": "Drug",
        "img": "item_lilboo"
    },
    "296": {
        "id": 296,
        "name": "Trockene Kräuter",
        "desc": "Scheint nicht viel besser als Heu zu sein, aber es wird sicher für irgendwas verwendbar sein. Außer ziemlich enttäuschenden Zigaretten.",
        "cat": "Rsc",
        "img": "item_ryebag"
    },
    "297": {
        "id": 297,
        "name": "Mutterkorn",
        "desc": "Manchmal finden wir Pilze auf Leichen nach deren Genuss man die merkwürdigsten Sachen von sich gibt. Es heißt, die Schäden am Gehirn seien irreparabel und dein aktueller Zustand könnte das sogar bestätigen...",
        "cat": "Food",
        "img": "item_fungus"
    },
    "298": {
        "id": 298,
        "name": "Korn-Bräu",
        "desc": "Gesöff der Krieger, Trank der Könige, Cocktail der Götter! Zweifelst Du an der Stärke dieses Getränkes, dann lass ruhig erst einmal Deine Nachbarn probieren.",
        "cat": "Food",
        "img": "item_hmbrew"
    },
    "299": {
        "id": 299,
        "name": "Verfluchte HiFi",
        "desc": "Wenn kombiniert mit einer CD, diese HiFi Anlage hat das Potential zu einer Massenvernichtungswaffe zu werden.",
        "cat": "Furniture",
        "img": "item_hifiev"
    },
    "300": {
        "id": 300,
        "name": "Phil Collins CD",
        "desc": "Nichts ist besser, als mit ein wenig 80er Jahre Retro-Musik den Abend zu beleben! Dreh den Regler hoch und mach das Fenster auf!",
        "cat": "Furniture",
        "img": "item_cdphil"
    },
    "301": {
        "id": 301,
        "name": "Ohrstöpsel",
        "desc": "Hast du genug von dem Gequassel vor deiner Tür, den Streitereien nach zu viel Korn-Bräu oder Bürgern, die verzweifelt um ihr Leben schreien? Diese Ohrstöpsel sind genau das Richtige für dich!",
        "cat": "Rsc",
        "img": "item_bquies"
    },
    "302": {
        "id": 302,
        "name": "Kaputter Stock",
        "desc": "Ein zerbrochener Stock. Leider zu kurz, um eine vernünftige Waffe zu sein, aber er ist nicht völlig nutzlos...",
        "cat": "Rsc",
        "img": "item_staff"
    },
    "303": {
        "id": 303,
        "name": "Britney Spears CD",
        "desc": "Trotz dass Du glaubst, dies ist Musik für kleine Mädchen , ist das eine ernsthafte Verteidigungsmaßnahme . Sobald die ersten Töne von der Mini Hi-Fi Anlage erklingen, wird kein normaler Mensch in der Lage sein, sich deinem Haus zu nähern. Vorrausgesetzt unsere Zombies waren mal normal und kennen Facebook ....",
        "cat": "Furniture",
        "img": "item_cdbrit"
    },
    "304": {
        "id": 304,
        "name": "Best of The King CD",
        "desc": "Bereit deine Hüften zu ein wenig Rock 'n' Roll zu schwingen? Diese Sammlung der besten Songs des King of Rock wird Stimmung in jede Party bringen.",
        "cat": "Furniture",
        "img": "item_cdelvi"
    },
    "305": {
        "id": 305,
        "name": "Rock n Roll HiFi",
        "desc": "Beflügelt durch die Hits des Kings, bist du motivierter als jemals zuvor!",
        "cat": "Furniture",
        "img": "item_dfhifi"
    },
    "306": {
        "id": 306,
        "name": "Verteidigende HiFi",
        "desc": "Mit der richtigen CD und ein paar guten Ohrstöpseln wird diese HiFi zu einer gefährlichen Waffe, die dich und deine Mitbürger sicher schlafen lässt (zumindest in einiger Distanz)",
        "cat": "Furniture",
        "img": "item_dfhifi"
    },
    "307": {
        "id": 307,
        "name": "Schrödingers Box",
        "desc": "Sie ist verdammt schwer und du bist dir fast sicher, dass da etwas nützliches drin ist... Aber erstmal brauchst du etwas um sie zu öffnen - zumindest etwas besseres als deine Zähne.",
        "cat": "Box",
        "img": "item_catbox"
    },
    "308": {
        "id": 308,
        "name": "Geistiger Beistand",
        "desc": "Keine Ahnung, ob es am LSD liegt oder daran, dass Chuck Norris so hart ist, er trinkt Napalm gegen Sodbrennen - aber diese Rede hat definitiv einen positiven Einfluss auf unsere Nachtwächter!",
        "cat": "Misc",
        "img": "item_chkspk"
    },
    "309": {
        "id": 309,
        "name": "Fette Python",
        "desc": "Diese riesige Schlange scheint Verdauungsprobleme zu haben... SO kannst du jedenfalls nichts mehr mit ihr anfangen.",
        "cat": "Misc",
        "img": "item_pet_snake2"
    },
    "310": {
        "id": 310,
        "name": "Überraschungskiste (3 Geschenke)",
        "desc": "Sieht so aus als hätte dein Nachbar dir ein Geschenkt gemacht! Dein Name steht drauf! Was mag sie wohl enthalten?.",
        "cat": "Box",
        "img": "item_chest_christmas_3"
    },
    "311": {
        "id": 311,
        "name": "Überraschungskiste (2 Geschenke)",
        "desc": "Sieht so aus als hätte dein Nachbar dir ein Geschenkt gemacht! Dein Name steht drauf! Was mag sie wohl enthalten?.",
        "cat": "Box",
        "img": "item_chest_christmas_2"
    },
    "312": {
        "id": 312,
        "name": "Überraschungskiste (1 Geschenk)",
        "desc": "Sieht so aus als hätte dein Nachbar dir ein Geschenkt gemacht! Dein Name steht drauf! Was mag sie wohl enthalten?.",
        "cat": "Box",
        "img": "item_chest_christmas_1"
    },
    "313": {
        "id": 313,
        "name": "Verdächtiger Traubensaft",
        "desc": "Dieses gut versiegelte Fläschen enthält Traubensaft. Das ist wirklich komisch... Warum sollte jemand Traubensaft versiegeln? Zumal ein Etikett angebracht wurde: 'Bei versehentlichen Verschlucken, bitte schnellstens die nächste Ambulanz aufsuchen'. Das willste doch nicht trinken? Oder etwa doch?!",
        "cat": "Food",
        "img": "item_omg_this_will_kill_you"
    },
    "314": {
        "id": 314,
        "name": "Ein Etikett",
        "desc": "Ein Flaschenetikett... Auf der Rückseite ist es sogar beschrieben!",
        "cat": "Misc",
        "img": "item_rp_scroll"
    },
    "315": {
        "id": 315,
        "name": "Bürgerbekleidung",
        "desc": "Die Klamotten, die du schon seit ein paar Jahren trägst. Sie sind abgetragen, erfüllen aber ihren Zweck: Sie sind bequem. In diesen Kleidern wirst du auch sterben, soviel steht schon einmal fest.",
        "cat": "Misc",
        "img": "item_basic_suit"
    },
    "316": {
        "id": 316,
        "name": "Dreckige Bürgerbekleidung",
        "desc": "Schau dich nur an! Deine Kleidung ist vollkommen verdreckt und blutbesprengt! Du solltest sie reinigen, sobald du daheim bist!",
        "cat": "Misc",
        "img": "item_basic_suit_dirt"
    },
    "317": {
        "id": 317,
        "name": "Tarnanzug",
        "desc": "Mit dieser Kleidung kannst du dich in der Wüste unerkannt fortbewegen. Dennoch ist Vorsicht geboten: Wenn sich in einer Zone zu viele Zombies aufhalten, kannst du erkannt werden.",
        "cat": "Misc",
        "img": "item_vest_on"
    },
    "318": {
        "id": 318,
        "name": "Tarnkleidung (nicht wirksam!)",
        "desc": "Du trägst keine Tarnkleidung und hast deswegen auch keinerlei Tarnungsvorteile!",
        "cat": "Misc",
        "img": "item_vest_off"
    },
    "319": {
        "id": 319,
        "name": "Kleine Schaufel",
        "desc": "Mit der kleinen Schaufel musst du in der Wüste nicht so lange graben (automatisch aktiviert). Die Wahrscheinlichkeit einen Gegenstand zu finden ist ebenfalls größer.",
        "cat": "Misc",
        "img": "item_pelle"
    },
    "320": {
        "id": 320,
        "name": "Dreibeiniger Malteser",
        "desc": "Der kleine kläffende Malteser stinkt nach nassem Fell, humpelt und sabbert ohne Ende. Einmal pro Tag kannst du ihn mit deinem Rucksackinhalt in die Stadt schicken. Dabei spielt es keine Rolle, wo du dich gerade befindest... Dein treuer Begleiter schlägt sich.",
        "cat": "Misc",
        "img": "item_tamed_pet"
    },
    "321": {
        "id": 321,
        "name": "Gut gefüttertes Malteser Hündchen",
        "desc": "Nun, da du dein Hündchen mit einem Leckerli ausreichend gestärkt hast, kann es selbst schwere und sperrige Gegenstände schleppen. Dir fällt auf, dass es ohne Ende sabbert. Es sieht aus, als würde es dich jeden Augenblick anspringen.",
        "cat": "Misc",
        "img": "item_tamed_pet_food"
    },
    "322": {
        "id": 322,
        "name": "Müdes Malteser Hündchen",
        "desc": "Dein Hündchen sieht <em>müde<\/em> aus... Es keucht die ganze Zeit und starrt dich aus erschöpften Augen an.",
        "cat": "Misc",
        "img": "item_tamed_pet_off"
    },
    "323": {
        "id": 323,
        "name": "Survivalbuch",
        "desc": "Auch wenn der Titel anderes vermuten lässt: \"Tick, Trick und Tracks Schlaues Buch\" ist von unschätzbarem Wert. Es enthält zahlreiche Tipps und Tricks, wie man in der Natur am besten überleben und Nahrung finden kann.",
        "cat": "Misc",
        "img": "item_surv_book"
    },
    "324": {
        "id": 324,
        "name": "Schraubenschlüssel",
        "desc": "Unverzichtbar, um auf den Baustellen der Stadt herumzuwuseln, kann der Schraubenschlüssel auch dazu verwendet werden, verschlossene Türen ganz einfach zu öffnen.",
        "cat": "Misc",
        "img": "item_keymol"
    },
    "325": {
        "id": 325,
        "name": "Schutzschild",
        "desc": "Ein großer Schutzschild, der keine Wünsche offen lässt, ermöglicht es dir, in der Wüste bis zu 2 zusätzliche Zombies auf Distanz zu halten.",
        "cat": "Misc",
        "img": "item_shield"
    },
    "326": {
        "id": 326,
        "name": "Voodoo-Maske",
        "desc": "Diese uralte Maske ist erfüllt vom Wissen und der Macht tausender Voodoo-Priester. Mit ihr kann der Schamane ausfindig machen, wo in der Außenwelt die Seelen frisch verstorbenen Bürger herumwandeln.",
        "cat": "Misc",
        "img": "item_shaman"
    },
    "327": {
        "id": 327,
        "name": "Super-Flaum-Pulver",
        "desc": "Je nach Epoche wurde dieses Pulver nacheinander als Zünder für verschiedene Artilleriegeschütze, dann als billige Droge für bedürftige Bürger und schließlich als Hauptbestandteil von Feuerwerkskörpern verwendet. In allen drei Fällen haben viele Menschen nicht überlebt.",
        "cat": "Furniture",
        "img": "item_firework_powder"
    },
    "328": {
        "id": 328,
        "name": "Flush-Abschussrohr",
        "desc": "Mehrere lange Plastikschläuche ohne großes Interesse.",
        "cat": "Furniture",
        "img": "item_firework_tube"
    },
    "329": {
        "id": 329,
        "name": "Feuerwerkskiste",
        "desc": "Diese Schachtel enthält eine ganze Reihe von hochgiftigen Chemikalien mit aufrüttelnden Namen wie: Natrium-Fuzz, Carbopotassium Bling Bling oder Rainbow Lithium Cyanurized.",
        "cat": "Furniture",
        "img": "item_firework_box"
    },
    "330": {
        "id": 330,
        "name": "Ausgeschnitzter weicher Kürbis",
        "desc": "Eine Art großes, stinkendes Orangengemüse, wie Sie es noch nie zuvor gesehen haben. Ein grimassierendes Gesicht ist in sein Fleisch geritzt: Was für eine barbarische Tradition steckt hinter diesem Ritual?",
        "cat": "Furniture",
        "img": "item_pumpkin_off"
    },
    "331": {
        "id": 331,
        "name": "Leuchtender Kürbis",
        "desc": "Hier ist eine verrückte Idee: Dieses große, seltsame Gemüse wurde von seinem Fleisch befreit, geformt und es gibt eine brennende Kerze darin...",
        "cat": "Armor",
        "img": "item_pumpkin_on"
    },
    "332": {
        "id": 332,
        "name": "Krähengirlande",
        "desc": "Eine Girlande einer scheinbar uralten Tradition. Es wird empfohlen, es zu Hause als Dekoration aufzuhängen, es könnte gut für die Moral der Stadt sein.",
        "cat": "Furniture",
        "img": "item_xmas_gift"
    },
    "333": {
        "id": 333,
        "name": "Kaputter Stock",
        "desc": "Ein zerbrochener Stock. Leider zu kurz, um eine vernünftige Waffe zu sein, aber er ist nicht völlig nutzlos...",
        "cat": "Rsc",
        "img": "item_staff2"
    },
    "336": {
        "id": 336,
        "name": "Vodka Marinostov",
        "desc": "Nimm einen kräftigen Schluck aus der Pulle und deine Lebenskräfte werden wieder geweckt (Du erhältst alle deine AP zurück!). Da nimmt man die lose darin herum schwimmenden organischen Substanzen doch gerne in Kauf. Prost Kameraden!",
        "cat": "Food",
        "img": "item_vodka"
    },
    "337": {
        "id": 337,
        "name": "Mystischer Trank",
        "desc": "Diese besondere Ration Wasser, oder genauer gesagt \"Weihwasser\", sollte es dir ermöglichen, unbeschadet mit gequälten Seelen in Kontakt zu treten... Hoffentlich...",
        "cat": "Food",
        "img": "item_potion"
    },
    "338": {
        "id": 338,
        "name": "Kamera aus Vorkriegs-Tagen",
        "desc": "Diese nostalgische Knipse aus dem letzten Jahrhundert wirkt, als hätte sie schon Aberhunderten Leuten die Netzhaut verbrannt. Ihr schwacher Blitz könnte dich aus brenzligen Situationen retten, wenn du Zombies damit blendest!",
        "cat": "Misc",
        "img": "item_photo_3"
    },
    "339": {
        "id": 339,
        "name": "Kamera aus Vorkriegs-Tagen",
        "desc": "Diese nostalgische Knipse aus dem letzten Jahrhundert wirkt, als hätte sie schon Aberhunderten Leuten die Netzhaut verbrannt. Ihr schwacher Blitz könnte dich aus brenzligen Situationen retten, wenn du Zombies damit blendest!",
        "cat": "Misc",
        "img": "item_photo_2"
    },
    "340": {
        "id": 340,
        "name": "Kamera aus Vorkriegs-Tagen",
        "desc": "Diese nostalgische Knipse aus dem letzten Jahrhundert wirkt, als hätte sie schon Aberhunderten Leuten die Netzhaut verbrannt. Ihr schwacher Blitz könnte dich aus brenzligen Situationen retten, wenn du Zombies damit blendest!",
        "cat": "Misc",
        "img": "item_photo_1"
    },
    "341": {
        "id": 341,
        "name": "Kamera aus Vorkriegs-Tagen",
        "desc": "Diese nostalgische Knipse aus dem letzten Jahrhundert wirkt, als hätte sie schon Aberhunderten Leuten die Netzhaut verbrannt. Ihr schwacher Blitz könnte dich aus brenzligen Situationen retten, wenn du Zombies damit blendest!",
        "cat": "Misc",
        "img": "item_photo_off"
    },
    "342": {
        "id": 342,
        "name": "Starke Seele",
        "desc": "Eine Starke Seele. Wurde von einem Schamanen aus einer Schwachen Seele hergestellt.",
        "cat": "Misc",
        "img": "item_soul_yellow"
    },
    "343": {
        "id": 343,
        "name": "Krähenelfe",
        "desc": "Das ist eine seltsam aussehende kleine Bestie... Scheint einer Krähe zu ähneln... Aber es ist grün und trägt einen komischen Hut...",
        "cat": "Food",
        "img": "item_food_xmas"
    },
    "344": {
        "id": 344,
        "name": "Schokoladenklumpen",
        "desc": "Entweder ein verschrumpelter alter Weihnachtskuchen oder etwas noch weniger Schmackhaftes, was am Weihnachtstag gebacken wird! Auf jeden Fall solltest du dieses Kuchen... artige Ding genießen.",
        "cat": "Food",
        "img": "item_wood_xmas"
    },
    "345": {
        "id": 345,
        "name": "Grüner Kobold-Anzug",
        "desc": "In dieser Aufmachung bist du so auffällig, dass dich niemand bemerkt oder zumindest glaubt, sich das nur eingebildet zu haben! Das würdest du doch nicht missbrauchen, oder?",
        "cat": "Misc",
        "img": "item_leprechaun_suit"
    },
    "346": {
        "id": 346,
        "name": "Unidentifizierbare Trümmerstücke",
        "desc": "Diese Trümmerstücke waren mal Teil eines Gegenstandes, den du nicht mehr identifizieren kannst. Die Verformung der Teile lassen vermuten, dass dieser Gegenstand mit hoher Geschwindigkeit am Boden aufgeprallt ist...",
        "cat": "Misc",
        "img": "item_broken"
    },
    "347": {
        "id": 347,
        "name": "Munition",
        "desc": "Eine Handvoll Munition. Aber was hat das für einen Sinn?",
        "cat": "Misc",
        "img": "item_bullets"
    },
    "348": {
        "id": 348,
        "name": "Geschenkpaket",
        "desc": "Die Adresse ist nicht mehr lesbar. Es scheint etwas drin zu sein... Frohe Weihnachten!",
        "cat": "Box",
        "img": "item_postal_box"
    },
    "349": {
        "id": 349,
        "name": "Großes Geschenkpaket",
        "desc": "Die Adresse ist nicht mehr lesbar. Es scheint etwas drin zu sein... Frohe Weihnachten!",
        "cat": "Box",
        "img": "item_postal_box_xl"
    },
    "350": {
        "id": 350,
        "name": "Weihnachts-Süßigkeiten",
        "desc": "Es sieht aus wie eine Art Schokoladenbonbon mit alkoholischem Likör darin. Oder eine andere Füllung...",
        "cat": "Food",
        "img": "item_christmas_candy"
    },
    "351": {
        "id": 351,
        "name": "Kreischender Wecker (entladen)",
        "desc": "Es gibt morges doch nichts schöner, als einen lauten Wecker, der dein Trommelfell schön stimuliert.",
        "cat": "Misc",
        "img": "item_alarm_off"
    },
    "352": {
        "id": 352,
        "name": "Kreischender Wecker (mit Strom)",
        "desc": "Es gibt morges doch nichts schöner, als einen lauten Wecker, der dein Trommelfell schön stimuliert. Funktioniert einwandfrei.",
        "cat": "Misc",
        "img": "item_alarm_on"
    },
    "353": {
        "id": 353,
        "name": "Weicher Kürbis",
        "desc": "Eine Art großes, stinkendes, orangefarbenes Gemüse, wie du es noch nie gesehen hast. Ein plötzlicher Drang, es auszugraben, ergreift dich, ohne dass du weißt warum...",
        "cat": "Misc",
        "img": "item_pumpkin_raw"
    },
    "354": {
        "id": 354,
        "name": "Primitiver Hurlingstock",
        "desc": "Ein kleiner Ratschlag. Wenn du schon den falschen Kampf wählst... dann wähle wenigstens die richtige Waffe.",
        "cat": "Weapon",
        "img": "item_hurling_stick"
    },
    "355": {
        "id": 355,
        "name": "Klebriges Pint",
        "desc": "Nichts ist besser als ein Pint des schwarzen Zeugs, um Poesie, Lachen und ähm, den Kampf gegen die Zombies zu inspirieren... *Genehmigt von Charlie Sheen",
        "cat": "Food",
        "img": "item_guiness"
    },
    "356": {
        "id": 356,
        "name": "Schwarzer Nackenwirbelschleim",
        "desc": "Ein Gift welches bei der Einnahme EXTREM virulent wirkt, wenn man dem Etikett Glauben schenken darf: Die Ingestion des Zervixschleim führt zu Tod, spontaner Verbrennung, Explosion der Lunge und zum Austritt des Gehirns aus allen Körperöffnungen. Aber nicht unbedingt in dieser Reihenfolge.",
        "cat": "Drug",
        "img": "item_april_drug"
    },
    "357": {
        "id": 357,
        "name": "Toxin",
        "desc": "Du hältst das Fläschchen an deine Nase....WOOOW! Der Gestank alleine könnte ein Pferd töten.",
        "cat": "Misc",
        "img": "item_infect_poison"
    },
    "358": {
        "id": 358,
        "name": "Toller Kürbis",
        "desc": "Dieses riesige orangefarbene Gemüse ist das einzig Bunte, das an diesem gruseligen Ort wächst... da möchte man am liebsten hineinbeißen!",
        "cat": "Food",
        "img": "item_pumpkin_tasty"
    },
    "359": {
        "id": 359,
        "name": "Erste Hilfe Tasche",
        "desc": "Was willst du mit diesen ganzen Verbänden? Was abgerissen wurde ist weg. Die kleine Pillen hingegen sind immer von Nutzen.",
        "cat": "Drug",
        "img": "item_medic"
    },
    "360": {
        "id": 360,
        "name": "Aufgehängte Krähengirlande",
        "desc": "Eine Girlande einer scheinbar uralten Tradition. Es wird empfohlen, es zu Hause als Dekoration aufzuhängen, es könnte gut für die Moral der Stadt sein.",
        "cat": "Furniture",
        "img": "item_xmas_gift"
    },
    "361": {
        "id": 361,
        "name": "Kein Malteser Hündchen",
        "desc": "Du hast dein Hündchen <em>in deinem Haus zurückgelassen<\/em>... Hoffentlich nimmt es dir das nicht übel.",
        "cat": "Misc",
        "img": "item_tamed_pet_gone"
    },
    "362": {
        "id": 362,
        "name": "Kreischender Wecker (1 Schuss)",
        "desc": "Es gibt morges doch nichts schöner, als einen lauten Wecker, der dein Trommelfell schön stimuliert. Funktioniert einwandfrei und lässt dich nach dem Angriff energetisch mit einem Bonus-AP in den Tag starten.",
        "cat": "Misc",
        "img": "item_alarm_1"
    },
    "363": {
        "id": 363,
        "name": "Kreischender Wecker (2 Schuss)",
        "desc": "Es gibt morges doch nichts schöner, als einen lauten Wecker, der dein Trommelfell schön stimuliert. Funktioniert einwandfrei und lässt dich nach dem Angriff energetisch mit einem Bonus-AP in den Tag starten.",
        "cat": "Misc",
        "img": "item_alarm_2"
    },
    "364": {
        "id": 364,
        "name": "Kreischender Wecker (3 Schuss)",
        "desc": "Es gibt morges doch nichts schöner, als einen lauten Wecker, der dein Trommelfell schön stimuliert. Funktioniert einwandfrei und lässt dich nach dem Angriff energetisch mit einem Bonus-AP in den Tag starten.",
        "cat": "Misc",
        "img": "item_alarm_3"
    },
    "365": {
        "id": 365,
        "name": "Nudelabdruck vom Magnet-Schlüssel",
        "desc": "Dieser Hightech-Schlüsselabdruck wurde aus einer Mischung von dehydrierten Nudeln und Schleim geformt. Damit kann man wirklich ALLES machen!",
        "cat": "Food",
        "img": "item_noodle_magnetic_print"
    },
    "366": {
        "id": 366,
        "name": "Nudelabdruck vom Schlagschlüssel",
        "desc": "Essen oder öffnen, du musst dich entscheiden! Mit diesem Schlüsselabdruck können kannst du einen Schlagschlüssel herstellen, wenn du ihn nicht vor der Rückkehr in die Stadt zerbrichst...",
        "cat": "Food",
        "img": "item_noodle_prints"
    },
    "367": {
        "id": 367,
        "name": "Nudelabdruck vom Flaschenöffner",
        "desc": "Wir wissen nicht wirklich, wie das möglich ist, aber es sieht auf jeden Fall solide aus. Das Nudelagglomerat hat die perfekte Form eines Flaschenöffners!",
        "cat": "Food",
        "img": "item_noodle_bottle_print"
    },
    "368": {
        "id": 368,
        "name": "Ausgetretene Sportschuhe",
        "desc": "Sie sind nicht mehr ganz neuwertig und riechen etwas streng... Trotzdem kannst du dich mit ihnen leichter durch das unwegsame Gelände in der Außenwelt bewegen.",
        "cat": "Misc",
        "img": "item_shoe"
    },
    "369": {
        "id": 369,
        "name": "Fahrrad ohne Lenker",
        "desc": "Ein schönes Fahrrad, aber der wichtigste Teil davon fehlt: ein Lenker.",
        "cat": "Misc",
        "img": "item_bike_part"
    },
    "370": {
        "id": 370,
        "name": "Mountainbike",
        "desc": "Das Fahrrad alle maßgeschneiderten Landes, mit denen Sie überall hin gehen können, wo immer Sie wollen.",
        "cat": "Misc",
        "img": "item_bike"
    },
    "371": {
        "id": 371,
        "name": "Flagge",
        "desc": "Eine lächerlich sichtbare Flagge. Vielleicht, wenn Sie es winken, wird etwas passieren ...?",
        "cat": "Misc",
        "img": "item_flag"
    },
    "372": {
        "id": 372,
        "name": "Fußball",
        "desc": "Für den kleinen Kick zwischendurch.",
        "cat": "Misc",
        "img": "item_soccer"
    },
    "373": {
        "id": 373,
        "name": "Geplatzter Fußball",
        "desc": "Ein Ball, mit dem wir einiges an Spaß haben könnten. Wenn er nur nicht schon geplatzt wäre...",
        "cat": "Misc",
        "img": "item_soccer_part"
    },
    "374": {
        "id": 374,
        "name": "Quantum Energy",
        "desc": "\"Mach den Sprung... genieße eine Quantum!\" Der Slogan auf der Flasche ist verlockend, die leuchtend blaue Farbe jedoch nicht...",
        "cat": "Food",
        "img": "item_quantum"
    },
    "375": {
        "id": 375,
        "name": "Kamera aus Vorkriegs-Tagen",
        "desc": "Diese nostalgische Knipse aus dem letzten Jahrhundert wirkt, als hätte sie schon Aberhunderten Leuten die Netzhaut verbrannt. Ihr schwacher Blitz könnte dich aus brenzligen Situationen retten, wenn du Zombies damit blendest! Eine kleine Zahl an der Seite zeigt an, dass noch ein Foto übrig ist.",
        "cat": "Misc",
        "img": "item_photo_4"
    },
    "376": {
        "id": 376,
        "name": "Cellokasten",
        "desc": "Du weißt nicht einmal mehr, wo du das her hast... Die Farbe fängt schon an, sich abzulösen. Ist das Teil wirklich nützlich?",
        "cat": "Box",
        "img": "item_cello_box"
    }
}