{
    "1": {
        "id": 1,
        "name": "Ration d'eau",
        "desc": "La gourde vous permet de vous désaltérer en dehors de la ville. L'eau permet de récupérer ses points d'action (1 fois par jour) et d'étancher la soif (pas de limitation par jour).",
        "cat": "Food",
        "img": "item_water"
    },
    "2": {
        "id": 2,
        "name": "Pile",
        "desc": "La Pile sert à plein de trucs. Mais ça se décharge parfois trop vite...",
        "cat": "Rsc",
        "img": "item_pile"
    },
    "3": {
        "id": 3,
        "name": "Boîte de conserve",
        "desc": "L'image imprimée sur la boite montre un plat de haricots très appétissants ! Mais il faudrait d'abord trouver un outil pour l'ouvrir…",
        "cat": "Food",
        "img": "item_can"
    },
    "4": {
        "id": 4,
        "name": "Boîte de conserve ouverte",
        "desc": "Allez, on ferme les yeux, on ouvre bien grand la bouche et on avale tout. On se sent toujours mieux après.",
        "cat": "Food",
        "img": "item_can_open"
    },
    "5": {
        "id": 5,
        "name": "Lance-Pile 1-PDTG (chargé)",
        "desc": "Imaginé avec les moyens du bord, le Lance-Pile 1-PDTG permet, par un savant recyclage, de transformer des piles en projectiles perforants.",
        "cat": "Weapon",
        "img": "item_pilegun"
    },
    "6": {
        "id": 6,
        "name": "Taser d'auto-défense",
        "desc": "Un gadget de poing qui lâche une décharge électrique effroyable dans le corps de la victime. Pas très efficace quand on sait que les zombies ne craignent pas la douleur. Mais vous pouvez toujours espérer faire éclater un membre ou un organe vital avec cette décharge ?",
        "cat": "Weapon",
        "img": "item_taser"
    },
    "7": {
        "id": 7,
        "name": "Aqua-Splash (vide)",
        "desc": "Une arme redoutable, pour peu qu'elle soit chargée correctement en eau pure.",
        "cat": "Weapon",
        "img": "item_watergun_opt_empty"
    },
    "8": {
        "id": 8,
        "name": "Batteur électrique (chargé)",
        "desc": "Il bat (très fort) et il est électrique, que dire de plus ? Le bon point, c'est qu'il ne nécessite qu'une pile et a une certaine chance de l'épuiser.",
        "cat": "Weapon",
        "img": "item_mixergun"
    },
    "9": {
        "id": 9,
        "name": "Tronçonneuse",
        "desc": "Avec ça, vous allez faire un vrai massacre. Mais sachez qu'on en ressort peut-être victorieux mais pas tout à fait indemne... Cette machine infernale a été modifiée et fonctionne (chose incroyable) avec une simple pile !",
        "cat": "Weapon",
        "img": "item_chainsaw"
    },
    "10": {
        "id": 10,
        "name": "Tondeuse à gazon",
        "desc": "Vous aimez quand c'est propre droit et que ça sent le frais ? En l'occurrence, oubliez tout ça ! Quand vous l'utiliserez ça ne sera pas le cas.",
        "cat": "Weapon",
        "img": "item_lawn"
    },
    "11": {
        "id": 11,
        "name": "Clé à Molette",
        "desc": "Avec une clé à Molette, vous pouvez au choix bricoler un objet ou détruire quelque chose. Pas forcément un objet d'ailleurs…",
        "cat": "Weapon",
        "img": "item_wrench"
    },
    "12": {
        "id": 12,
        "name": "Tournevis",
        "desc": "Le tournevis visse et dévisse, il vous permet de réparer des choses et à la limite, d'ouvrir des boîtes de conserve. En dernier ressort, plantez-le dans une tête : ça pourrait bien vous sauver la vie…",
        "cat": "Weapon",
        "img": "item_screw"
    },
    "13": {
        "id": 13,
        "name": "Grand Bâton Sec",
        "desc": "Le Grand Bâton Sec. Il est suffisamment pointu pour empaler quelque chose, mais pas vraiment très résistant… Priez simplement pour qu'il tienne le choc.",
        "cat": "Weapon",
        "img": "item_staff"
    },
    "14": {
        "id": 14,
        "name": "Couteau à dents",
        "desc": "Skinner, Buck, Bowie… Dans tous les cas ça coupe.",
        "cat": "Weapon",
        "img": "item_knife"
    },
    "15": {
        "id": 15,
        "name": "Coupe-Coupe",
        "desc": "Au départ on se frayait un chemin avec. Ici aussi c'est le cas, mais la végétation est très vindicative et sinistrement bruyante...",
        "cat": "Weapon",
        "img": "item_cutcut"
    },
    "16": {
        "id": 16,
        "name": "Canif dérisoire",
        "desc": "Canif [n.m.] : petit couteau de poche dont la lame se replie. Son porteur se replie aussi généralement s'il est intelligent.",
        "cat": "Weapon",
        "img": "item_small_knife"
    },
    "17": {
        "id": 17,
        "name": "Couteau suisse",
        "desc": "Le Couteau Suisse pourra sans soucis vous dépanner pour tous les petits travaux manuels, sauf peut-être découper une horde de mort-vivants.",
        "cat": "Weapon",
        "img": "item_swiss_knife"
    },
    "18": {
        "id": 18,
        "name": "Cutter",
        "desc": "Ce petit couteau à lame rétractable disponible en coloris mauve ou fushia s'accordera très bien avec la couleur des viscères de vos ennemis. Pour peu qu'il traverse.",
        "cat": "Weapon",
        "img": "item_cutter"
    },
    "19": {
        "id": 19,
        "name": "Caddie",
        "desc": "On l'appelle « Le Caddie ». Personne ne sait à quoi ça pouvait bien servir à part mettre des objets dedans, mais le nom inscrit dessus était rigolo. Bon, par contre, ça ne roule pas bien dans le sable.",
        "cat": "Box",
        "img": "item_cart"
    },
    "20": {
        "id": 20,
        "name": "Ouvre-boîte",
        "desc": "Il porte bien son nom, idéal pour les boîtes de conserve. Malheureusement, il est un peu petit pour ouvrir correctement vos camarades bipèdes dans le désert.",
        "cat": "Weapon",
        "img": "item_can_opener"
    },
    "21": {
        "id": 21,
        "name": "Sac supplémentaire",
        "desc": "Idéal pour vos randonnées entre amis, il vous permet de stocker plus de souvenirs : biologiques, nucléaires ou autres.",
        "cat": "Box",
        "img": "item_bag"
    },
    "22": {
        "id": 22,
        "name": "Boîte d'allumettes",
        "desc": "Comme dit le dicton : on ne peut pas faire feu de tout bois. Faites le mentir...",
        "cat": "Misc",
        "img": "item_lights"
    },
    "23": {
        "id": 23,
        "name": "Piqure de calmant",
        "desc": "Allez calmez-vous... Vous en verrez bien d'autres.",
        "cat": "Drug",
        "img": "item_xanax"
    },
    "24": {
        "id": 24,
        "name": "Rocking Chair",
        "desc": "ZZzzzz... Couinement... ZZzzzz... Couinement...",
        "cat": "Furniture",
        "img": "item_chair"
    },
    "25": {
        "id": 25,
        "name": "Livre poussiéreux",
        "desc": "Un vieux livre dont les pages sont pour la plupart déchirées ou collées entre elles par l'humidité. Il doit toutefois être possible d'en lire quelques unes...",
        "cat": "Misc",
        "img": "item_rp_book"
    },
    "26": {
        "id": 26,
        "name": "Matelas",
        "desc": "ZZzzzz... Grincement... ZZzzzz... Grincement...",
        "cat": "Armor",
        "img": "item_bed"
    },
    "27": {
        "id": 27,
        "name": "Lampe de chevet éteinte",
        "desc": "C'est une jolie lampe de chevet, mais elle ne fonctionnera pas sans une pile neuve...",
        "cat": "Furniture",
        "img": "item_lamp"
    },
    "28": {
        "id": 28,
        "name": "Tapis persan",
        "desc": "Ça vous évitera de voir toutes ces choses horribles qui jonchent le sol de votre maison...",
        "cat": "Furniture",
        "img": "item_carpet"
    },
    "29": {
        "id": 29,
        "name": "Petite chaîne Hi-Fi en panne",
        "desc": "Un chaîne HiFi \"petit budget\", mais on ne va pas faire les difficiles... Dommage qu'il lui manque une pile pour fonctionner.",
        "cat": "Furniture",
        "img": "item_music_part"
    },
    "30": {
        "id": 30,
        "name": "Chaîne de Porte + cadenas",
        "desc": "Avec une bonne grosse chaîne et un cadenas on se sent rassuré pour la porte. Pas pour les murs...",
        "cat": "Furniture",
        "img": "item_lock"
    },
    "31": {
        "id": 31,
        "name": "Paillasson",
        "desc": "Ça vous changera d'essuyer vos chaussures sur quelque chose de propre pour une fois.",
        "cat": "Furniture",
        "img": "item_door_carpet"
    },
    "32": {
        "id": 32,
        "name": "Dés",
        "desc": "Jouez aux dés avec d’autres perdants.",
        "cat": "Misc",
        "img": "item_dice"
    },
    "33": {
        "id": 33,
        "name": "Moteur",
        "desc": "C'est un genre de petit moteur plein de traces d'huile brulée et matières calcinées indéfinissables. Par contre, il pèse son poids et il semble lui manquer pas mal de pièces…",
        "cat": "Misc",
        "img": "item_engine"
    },
    "34": {
        "id": 34,
        "name": "Courroie",
        "desc": "Une courroie… Ça doit sûrement servir à quelque chose.",
        "cat": "Rsc",
        "img": "item_courroie"
    },
    "35": {
        "id": 35,
        "name": "Poignée de vis et écrous",
        "desc": "Certaines pièces sont rouillées, d'autres sont couvertes de mousse verdâtre, mais elles ont toutes au moins le mérite de continuer à remplir leur rôle. Plus ou moins.",
        "cat": "Rsc",
        "img": "item_meca_parts"
    },
    "36": {
        "id": 36,
        "name": "Poule",
        "desc": "Bon, il n'y a plus qu'à trouver un boucher. Accessoirement, ça peut aussi se lancer sur un zombie...",
        "cat": "Misc",
        "img": "item_pet_chick"
    },
    "37": {
        "id": 37,
        "name": "Cochon malodorant",
        "desc": "Bon, il n'y a plus qu'à trouver un boucher. Accessoirement, ça peut aussi se lancer sur un zombie...",
        "cat": "Misc",
        "img": "item_pet_pig"
    },
    "38": {
        "id": 38,
        "name": "Rat géant",
        "desc": "Bon, il n'y a plus qu'à trouver un boucher. Accessoirement, ça peut aussi se lancer sur un zombie...",
        "cat": "Misc",
        "img": "item_pet_rat"
    },
    "39": {
        "id": 39,
        "name": "Chien hargneux (alias Pepette)",
        "desc": "Le meilleur ami de l'homme. Au choix, il peut garder votre maison, finir chez le boucher ou vous sauver d'un zombie en lui sautant à la gorge...",
        "cat": "Armor",
        "img": "item_pet_dog"
    },
    "40": {
        "id": 40,
        "name": "Gros chat mignon",
        "desc": "C'est mignon, ça fait joli chez soi et ça sait à peu près se battre contre un zombie. Et puis, si vous avez faim...",
        "cat": "Furniture",
        "img": "item_pet_cat"
    },
    "41": {
        "id": 41,
        "name": "Serpent de 2 mètres",
        "desc": "C'est vert, ça mord et ça siffle. Il n'y a plus qu'à trouver un boucher pour se tailler un steak de reptile. Accessoirement, ça peut aussi se lancer sur un zombie...",
        "cat": "Misc",
        "img": "item_pet_snake"
    },
    "42": {
        "id": 42,
        "name": "Petit manche vibrant (chargé)",
        "desc": "Il vibre, vous titille et vous chatouille et vous fait oublier tous vos soucis pendant quelques instants (nécessite 1 pile par utilisation).",
        "cat": "Misc",
        "img": "item_vibr"
    },
    "43": {
        "id": 43,
        "name": "Stéroïdes Anabolisants",
        "desc": "Cette drogue est idéale pour vous faire voir la vie en rose : plus de Fatigue au prix de seulement quelques convulsions et d'un peu de bave aux lèvres... Gare à l'accoutumance !",
        "cat": "Drug",
        "img": "item_drug"
    },
    "44": {
        "id": 44,
        "name": "Steak appétissant",
        "desc": "C'est un peu élastique et ça sent même le poisson… On se demande bien ce que ça peut être, mais c'est surement plein de vitamines (et pas d'autres choses, espérez-vous).",
        "cat": "Food",
        "img": "item_meat"
    },
    "45": {
        "id": 45,
        "name": "Viande indéfinissable",
        "desc": "Vous êtes quasiment certain que cette chose molle et visqueuse peut se manger. En tous cas, ça ne sent pas mauvais et ça ne bouge pas.",
        "cat": "Food",
        "img": "item_undef"
    },
    "46": {
        "id": 46,
        "name": "Toile de tente",
        "desc": "Une grande toile de tente solide mais plus très étanche. Idéal pour passer une bonne nuit dehors, à la belle étoile (si on fait abstraction de la vermine, des zombies, des maladies, des tempêtes et du froid). Elle augmente sensiblement vos chances de survie en cas de camping : vous devez la garder sur vous pour profiter de ce bonus.",
        "cat": "Misc",
        "img": "item_sheet"
    },
    "47": {
        "id": 47,
        "name": "Sac super-pratique",
        "desc": "Le compagnon de voyage idéal ! Poches latérales, étanche, renforcé aux épaules, auto-massant pendant la marche et avec un joli logo \"Desert Addict\" chromé.",
        "cat": "Box",
        "img": "item_bagxl"
    },
    "48": {
        "id": 48,
        "name": "Jerrycan",
        "desc": "Le Jerrycan contient plusieurs rations d'eau non-potable (non-purifiée). Toutefois, il faut que la ville dispose du bâtiment de filtrage adapté pour en faire de l'eau potable.",
        "cat": "Misc",
        "img": "item_jerrycan"
    },
    "49": {
        "id": 49,
        "name": "Planche tordue",
        "desc": "Une planche de bois complètement moisie mais encore à peu près solide… Note : le bois est utilisé pour la construction de bâtiments en ville (ramenez-le dans la Section Banque).",
        "cat": "Rsc",
        "img": "item_wood2"
    },
    "50": {
        "id": 50,
        "name": "Ferraille",
        "desc": "Du métal… Un peu lourd, mais ça sert toujours ! Note : le métal est utilisé pour la construction de bâtiments en ville (ramenez-le à la Section Banque).",
        "cat": "Rsc",
        "img": "item_metal"
    },
    "51": {
        "id": 51,
        "name": "Bombe à eau",
        "desc": "Jetez-la sur un zombie et priez pour que ça éclate. Puis attendez que ça éclate à nouveau.",
        "cat": "Weapon",
        "img": "item_grenade"
    },
    "52": {
        "id": 52,
        "name": "Plaque de tôle",
        "desc": "Rien ne vaut une plaque de tôle rouillée pour empêcher les zombies de vous atteindre… Note : les défenses comptent double si elles sont installées en ville plutôt que chez soi.",
        "cat": "Armor",
        "img": "item_plate"
    },
    "53": {
        "id": 53,
        "name": "Pompe à Jerrycan (démontée)",
        "desc": "Avant, ce gadget faisait rire tout le monde au rayon bricolage. Summum de l'inutilité. Aujourd'hui, c'est une arme redoutable qui utilise de l'eau non-purifiée (l'embout s'adapte sur un jerrycan) pour la projeter sous forme de vapeur d'eau pure !",
        "cat": "Misc",
        "img": "item_jerrygun_part"
    },
    "54": {
        "id": 54,
        "name": "Bandage rudimentaire",
        "desc": "Ça sent mauvais, il y a des traces de moisissure, mais franchement, vous n'êtes pas en position de faire votre difficile. Ce bandage permet de panser une blessure.",
        "cat": "Drug",
        "img": "item_bandage"
    },
    "55": {
        "id": 55,
        "name": "1774 éventée",
        "desc": "Après avoir passé une éternité au soleil, cette bouteille s'est complètement décolorée. Vous avez l'intuition qu'elle devait être verte par le passé. Ah, voilà l'étiquette! ...d'accord, une simple blonde. \"À conserver à l'écart de la lumière et de toute source de chaleur\", eh bien, tentons... (Vous avalez une énorme gorgée et relâchez un rot géant peu de temps après!) - \"À la tienne, Étienne!\"",
        "cat": "Food",
        "img": "item_vodka_de"
    },
    "56": {
        "id": 56,
        "name": "Pompe à Jerrycan (vide)",
        "desc": "Avant, ce gadget faisait rire tout le monde au rayon bricolage. Summum de l'inutilité. Aujourd'hui, c'est une arme redoutable qui utilise de l'eau non-purifiée (l'embout s'adapte sur un jerrycan) pour la projeter sous forme de vapeur d'eau pure !",
        "cat": "Weapon",
        "img": "item_jerrygun_off"
    },
    "57": {
        "id": 57,
        "name": "Rétroprojecteur rétro",
        "desc": "Ce vidéoprojecteur défectueux ne peut plus être utilisé pour rien. Cependant, l'objectif semble encore relativement intact... malheureusement vous n'avez rien pour le démonter...",
        "cat": "Weapon",
        "img": "item_cinema"
    },
    "58": {
        "id": 58,
        "name": "Explosifs bruts",
        "desc": "Boum !",
        "cat": "Rsc",
        "img": "item_explo"
    },
    "59": {
        "id": 59,
        "name": "Viande humaine",
        "desc": "Allez on oublie ce qu'on vient de manger et on passe à autre chose.",
        "cat": "Food",
        "img": "item_hmeat"
    },
    "60": {
        "id": 60,
        "name": "Sac plastique",
        "desc": "Un vieux sac plastique de supermarché qui peut se transformer en arme redoutable si vous le remplissez d'eau...",
        "cat": "Weapon",
        "img": "item_grenade_empty"
    },
    "61": {
        "id": 61,
        "name": "Bombe à eau explosive",
        "desc": "Un sac plastique, de l'explosif et de l'eau. C'est artisanal, mais c'est surtout une arme de destruction massive d'une extrême puissance à jeter dans les hordes de zombies...",
        "cat": "Weapon",
        "img": "item_bgrenade"
    },
    "62": {
        "id": 62,
        "name": "Sac plastique + explosif",
        "desc": "Un sac plastique fixé à une charge explosive. Tout un programme, simple et efficace. Reste à le remplir...",
        "cat": "Weapon",
        "img": "item_bgrenade_empty"
    },
    "63": {
        "id": 63,
        "name": "Tronçonneuse incomplète",
        "desc": "Un outil hautement amusant, mais il semblerait qu'il manque une courroie et quelques babioles pour qu'elle fonctionne...",
        "cat": "Misc",
        "img": "item_chainsaw_part"
    },
    "64": {
        "id": 64,
        "name": "Batteur électrique incomplet",
        "desc": "Ça pourrait faire une bonne arme, si seulement vous aviez les pièces manquantes pour réparer ce gadget...",
        "cat": "Misc",
        "img": "item_mixergun_part"
    },
    "65": {
        "id": 65,
        "name": "Rustine",
        "desc": "Toujours pratique pour coller des choses ensemble.",
        "cat": "Rsc",
        "img": "item_rustine"
    },
    "66": {
        "id": 66,
        "name": "Tondeuse démontée",
        "desc": "Un outil de jardin classique, qui fonctionne sans énergie, mais qui est fourni en kit... Il faudrait finir le montage pour s'en servir.",
        "cat": "Misc",
        "img": "item_lawn_part"
    },
    "67": {
        "id": 67,
        "name": "Tube de cuivre",
        "desc": "Un tube en cuivre, un peu sale et dont l'utilité vous échappe…",
        "cat": "Rsc",
        "img": "item_tube"
    },
    "68": {
        "id": 68,
        "name": "Caddie bancal",
        "desc": "Un genre de gros chariot métallique, mais l'un des essieux est manquant. Il faudrait quelque chose pour le remplacer...",
        "cat": "Misc",
        "img": "item_cart_part"
    },
    "69": {
        "id": 69,
        "name": "Ceinture à poches",
        "desc": "Cette ceinture vous permet de disposer d'un emplacement de sac à dos supplémentaire. De plus, elle est particulièrement bien conçue car elle ne vous empêchera pas de prendre un autre sac plus tard...",
        "cat": "Box",
        "img": "item_pocket_belt"
    },
    "70": {
        "id": 70,
        "name": "Twinoïde 500mg",
        "desc": "Un concentré de caféïne, de théine, de diverses drogues chimiques et de testicules de taureau broyées. La drogue idéale pour les coups de fouets en fin de journée, ou quand il s'agit de fuir face à une horde de zombies qui en veulent à votre foie.",
        "cat": "Drug",
        "img": "item_drug_hero"
    },
    "71": {
        "id": 71,
        "name": "Boîte en métal",
        "desc": "Une vieille boîte métallique couverte de rouille et complètement cabossée. Qui sait ce qu'elle peut bien contenir ?",
        "cat": "Box",
        "img": "item_chest"
    },
    "72": {
        "id": 72,
        "name": "Gros coffre en métal",
        "desc": "C'est particulièrement lourd et ça contient sûrement quelque chose de précieux... Reste à trouver un outil plus adapté que vos dents pour l'ouvrir.",
        "cat": "Box",
        "img": "item_chest_xl"
    },
    "73": {
        "id": 73,
        "name": "Caisse de matériel",
        "desc": "Cette vieille caisse en bois doit contenir des babioles utiles...",
        "cat": "Box",
        "img": "item_chest_tools"
    },
    "74": {
        "id": 74,
        "name": "Lampe de chevet (Allumée)",
        "desc": "Avec une lampe de chevet, vous aurez moins peur la nuit et vous dormirez peut-être mieux ainsi.",
        "cat": "Furniture",
        "img": "item_lamp_on"
    },
    "75": {
        "id": 75,
        "name": "Petite chaîne HiFi (Allumée)",
        "desc": "Accordez-vous un peu de détente en écoutant les derniers succès : Zombies IYA ou Peur Bleue Au Fond à Gauche.",
        "cat": "Furniture",
        "img": "item_music"
    },
    "76": {
        "id": 76,
        "name": "Produits Pharmaceutiques",
        "desc": "Un petit flacon et des produits mystérieux emballés sous plastique. Aucune idée de ce à quoi ça peut bien servir… Peut-être qu'en le mélangeant avec un autre produit ?",
        "cat": "Drug",
        "img": "item_pharma"
    },
    "77": {
        "id": 77,
        "name": "Fragments de tôle",
        "desc": "Des morceaux de tôle qui ne demandent qu'à servir de protection dans votre maison… Pour peu que vous les assembliez correctement.",
        "cat": "Misc",
        "img": "item_plate_raw"
    },
    "78": {
        "id": 78,
        "name": "« Debout-les-morts »",
        "desc": "Un cocktail inventé par un certain Joey si on en croit l'étiquette. Mélange de rhum, de piment rouge et de whiskey, avec un doigt mariné qui flotte entre deux eaux...",
        "cat": "Food",
        "img": "item_rhum"
    },
    "79": {
        "id": 79,
        "name": "Café brûlant",
        "desc": "On se demande comment cette thermos a pu rester chaude aussi longtemps. Quoi qu'il en soit, elle contient suffisamment de café pour vous remettre en forme.",
        "cat": "Food",
        "img": "item_coffee"
    },
    "80": {
        "id": 80,
        "name": "Cafetière",
        "desc": "L'arme absolue pour l'aventurier en vous. Son système de filtrage unique permet de fabriquer le meilleur café à partir d'ingrédients pour le moins… inattendus.",
        "cat": "Furniture",
        "img": "item_coffee_machine"
    },
    "81": {
        "id": 81,
        "name": "Cafetière incomplète",
        "desc": "Cette cafetière pourrait vous être d'une très grande utilité, mais malheureusement elle est en pièces détachées.",
        "cat": "Misc",
        "img": "item_coffee_machine_part"
    },
    "82": {
        "id": 82,
        "name": "Composant électronique",
        "desc": "Une vieille plaque probablement sortie d'un poste de radio ou d'un quelconque gadget électrique.",
        "cat": "Rsc",
        "img": "item_electro"
    },
    "83": {
        "id": 83,
        "name": "Affaires d'un citoyen",
        "desc": "C'est le petit conteneur standard donné à tout citoyen qui arrive en ville. Un peu comme une pochette surprise, blague un peu dérisoire dans un monde sans perspective d'avenir.",
        "cat": "Box",
        "img": "item_chest_citizen"
    },
    "84": {
        "id": 84,
        "name": "Hydratone 100mg",
        "desc": "Pratique, l'Hydratone tient dans la poche et peut étancher votre soif quelques minutes après l'ingestion. Toutefois, elle ne retire PAS les effets de la fatigue et ne régénère PAS les points d'action.",
        "cat": "Drug",
        "img": "item_drug_water"
    },
    "85": {
        "id": 85,
        "name": "Radio K7 (éteint)",
        "desc": "Un ancien transistor sans pile avec une cassette de blues dedans. La radio elle-même est inutile car on ne capte plus rien de nos jours.. Mais avoir un peu de musique chez soi pour couvrir les hurlements de ses voisins en train de se faire dévorer est toujours appréciable. Reste à trouver une pile.",
        "cat": "Misc",
        "img": "item_radio_off"
    },
    "86": {
        "id": 86,
        "name": "Radio K7",
        "desc": "Un ancien transistor avec une cassette de blues dedans. La radio elle-même est inutile car on ne capte plus rien de nos jours.. Mais avoir un peu de musique chez soi pour couvrir les hurlements de ses voisins en train de se faire dévorer est toujours appréciable.",
        "cat": "Furniture",
        "img": "item_radio_on"
    },
    "87": {
        "id": 87,
        "name": "Cyanure",
        "desc": "Quand rien ne va plus, une petite capsule de cyanure, un grand verre d'eau et on attend que ça passe avec un sourire apaisé.",
        "cat": "Drug",
        "img": "item_cyanure"
    },
    "88": {
        "id": 88,
        "name": "Vieille porte",
        "desc": "C'est une porte en bois. Modèle classique, autrefois blanche, mais couverte de terre aujourd'hui. Ça pourra toujours servir…",
        "cat": "Armor",
        "img": "item_door"
    },
    "89": {
        "id": 89,
        "name": "Légume suspect",
        "desc": "Un genre de… légume. Difficile à dire ce qui a essayé de pousser comme ça, mais le principal c'est que ça semble comestible. Ou pas.",
        "cat": "Food",
        "img": "item_vegetable"
    },
    "90": {
        "id": 90,
        "name": "Kit de bricolage (abimé)",
        "desc": "Ce kit de réparation est abimé. Il faudrait le retaper un peu à l'atelier avant de pouvoir l'utiliser à nouveau.",
        "cat": "Misc",
        "img": "item_repair_kit_part"
    },
    "91": {
        "id": 91,
        "name": "Kit de bricolage",
        "desc": "Cette boîte en ferraille contient tout le nécessaire de base pour remettre en état à peu près n'importe quoi. Sauf vos voisins morts.",
        "cat": "Misc",
        "img": "item_repair_kit"
    },
    "92": {
        "id": 92,
        "name": "Pistolet à eau (vide)",
        "desc": "Un Pistolet à eau, c'est efficace contre les zombies ! Sauf quand il est vide, comme celui-ci...",
        "cat": "Weapon",
        "img": "item_watergun_empty"
    },
    "93": {
        "id": 93,
        "name": "Aqua-Splash (3 charges)",
        "desc": "L'Aqua-Splash est un fusil à eau surpuissant pour toute personne en balade dans l'Outre-Monde ! Ne convient pas à un enfant de moins 8 ans.",
        "cat": "Weapon",
        "img": "item_watergun_opt_3"
    },
    "94": {
        "id": 94,
        "name": "Aqua-Splash (2 charges)",
        "desc": "L'Aqua-Splash est un fusil à eau surpuissant pour toute personne en balade dans l'Outre-Monde ! Ne convient pas à un enfant de moins 8 ans.",
        "cat": "Weapon",
        "img": "item_watergun_opt_2"
    },
    "95": {
        "id": 95,
        "name": "Aqua-Splash (1 charge)",
        "desc": "L'Aqua-Splash est un fusil à eau surpuissant pour toute personne en balade dans l'Outre-Monde ! Ne convient pas à un enfant de moins 8 ans.",
        "cat": "Weapon",
        "img": "item_watergun_opt_1"
    },
    "96": {
        "id": 96,
        "name": "Batteur électrique (éteint)",
        "desc": "Il bat (très fort) et il est électrique, que dire de plus ? Le bon point, c'est qu'il ne nécessite qu'une pile et a une certaine chance de l'épuiser.",
        "cat": "Weapon",
        "img": "item_mixergun_empty"
    },
    "97": {
        "id": 97,
        "name": "Tronçonneuse (éteinte)",
        "desc": "Avec ça, vous allez faire un vrai massacre. Mais sachez qu'on en ressort peut-être victorieux mais pas tout à fait indemne... Cette machine infernale a été modifiée et fonctionne (chose incroyable) avec une simple pile !",
        "cat": "Weapon",
        "img": "item_chainsaw_empty"
    },
    "98": {
        "id": 98,
        "name": "Lance-Pile 1-PDTG (vide)",
        "desc": "Imaginé avec les moyens du bord, le Lance-Pile 1-PDTG permet, par un savant recyclage, de transformer des piles en projectiles perforants.",
        "cat": "Weapon",
        "img": "item_pilegun_empty"
    },
    "99": {
        "id": 99,
        "name": "Taser d'auto-défense (éteint)",
        "desc": "Un gadget de poing qui lâche une décharge électrique effroyable dans le corps de la victime. Pas très efficace quand on sait que les zombies ne craignent pas la douleur. Mais vous pouvez toujours espérer faire éclater un membre ou un organe vital avec cette décharge ?",
        "cat": "Weapon",
        "img": "item_taser_empty"
    },
    "100": {
        "id": 100,
        "name": "Sport-élec (éteint)",
        "desc": "La version militaire d'un gadget pour se muscler à coups de décharges électriques. Il retire la fatigue et régénère vos points d'action, mais cause des lésions graves (voire vous fait mourir dans d'atroces souffrances).",
        "cat": "Misc",
        "img": "item_sport_elec_empty"
    },
    "101": {
        "id": 101,
        "name": "Sport-élec (chargé)",
        "desc": "La version militaire d'un gadget pour se muscler à coups de décharges électriques. Il retire la fatigue et régénère vos points d'action, mais cause des lésions graves (voire vous fait mourir dans d'atroces souffrances).",
        "cat": "Misc",
        "img": "item_sport_elec"
    },
    "102": {
        "id": 102,
        "name": "Devastator (vide)",
        "desc": "La version militaire du Lance-Pile 1-PDTG. Son piston surpuissant peut projeter une pile à une vitesse phénoménale et percer à peu près n'importe quelle matière. Cette version peut faire un trou gros comme un poing dans 2 zombies, s'ils sont alignés.",
        "cat": "Weapon",
        "img": "item_big_pgun_empty"
    },
    "103": {
        "id": 103,
        "name": "Devastator (chargé)",
        "desc": "La version militaire du Lance-Pile 1-PDTG. Son piston surpuissant peut projeter une pile à une vitesse phénoménale et percer à peu près n'importe quelle matière. Cette version peut faire un trou gros comme un poing dans 2 zombies, s'ils sont alignés.",
        "cat": "Weapon",
        "img": "item_big_pgun"
    },
    "104": {
        "id": 104,
        "name": "Devastator incomplet",
        "desc": "La version militaire du Lance-Pile 1-PDTG. Son piston surpuissant peut projeter une pile à une vitesse phénoménale et percer à peu près n'importe quelle matière. Cette version peut faire un trou gros comme un poing dans 2 zombies, s'ils sont alignés.",
        "cat": "Misc",
        "img": "item_big_pgun_part"
    },
    "105": {
        "id": 105,
        "name": "Balise « Radius »",
        "desc": "La balise « Radius » permet de dévoiler sur la carte toutes les zones environnant la zone dans laquelle vous vous trouvez.",
        "cat": "Misc",
        "img": "item_tagger"
    },
    "106": {
        "id": 106,
        "name": "Fusée éclairante",
        "desc": "La Fusée Éclairante vous permet de réveler les informations d'une zone éloignée de la ville. Une fois retombée elle libère un petit emetteur qui transmet de suite les informations.",
        "cat": "Misc",
        "img": "item_flare"
    },
    "107": {
        "id": 107,
        "name": "Pompe à jerrycan (prête)",
        "desc": "Avant, ce gadget faisait rire tout le monde au rayon bricolage. Summum de l'inutilité. Aujourd'hui, c'est une arme redoutable qui utilise de l'eau non-purifiée (l'embout s'adapte sur un jerrycan) pour la projeter sous forme de vapeur d'eau pure !",
        "cat": "Weapon",
        "img": "item_jerrygun"
    },
    "108": {
        "id": 108,
        "name": "Chaise Ektörp-Gluten",
        "desc": "Une banale chaise de fabrication suédoise. On peut taper des gens avec, mais ça fonctionnera mieux si c'est simplement rangé en sécurité chez soi…",
        "cat": "Furniture",
        "img": "item_chair_basic"
    },
    "109": {
        "id": 109,
        "name": "Revolver (vide)",
        "desc": "Une arme de poing : le modèle P-22, très réputé pour sa fiabilité et sa grande précision. Mais ça ne sert strictement à rien sans munition...",
        "cat": "Furniture",
        "img": "item_gun"
    },
    "110": {
        "id": 110,
        "name": "Fusil d'assaut (vide)",
        "desc": "Une version peu courante du M16. Plus compacte, probablement destiné à un usage \"civil\"... La chasse à la Galinette Cendrée diront certains.",
        "cat": "Furniture",
        "img": "item_machine_gun"
    },
    "111": {
        "id": 111,
        "name": "Détonateur compact",
        "desc": "Un dispositif compact qui peut faire exploser une petite charge d'explosif...",
        "cat": "Rsc",
        "img": "item_deto"
    },
    "112": {
        "id": 112,
        "name": "Sac de ciment",
        "desc": "Un gros sac de ciment de qualité très moyenne… Une fois dilué dans de l'eau, ça sèche rapidement pour donner du béton particulièrement résistant !",
        "cat": "Misc",
        "img": "item_concrete"
    },
    "113": {
        "id": 113,
        "name": "Pavés de béton informes",
        "desc": "Ça ne ressemble pas le moins du monde à des briques, mais c'est en béton armé et ça doit pouvoir servir de défenses chez soi… Au pire, jetez-les sur des zombies, ça sera un peu comme une manifestation.",
        "cat": "Armor",
        "img": "item_concrete_wall"
    },
    "114": {
        "id": 114,
        "name": "Médicament sans étiquette",
        "desc": "Une boîte de médicaments dont l'étiquette est complètement effacée... Les cachets dedans sont pour la plupart moisis, mais vous en trouver quelques uns qui soient encore \"consommables\". Mais êtes-vous suffisamment mal pour pouvoir avaler ça ?",
        "cat": "Drug",
        "img": "item_drug_random"
    },
    "115": {
        "id": 115,
        "name": "Paracétoïde 7g",
        "desc": "Un antipyrétique puissant capable d'enrayer n'importe quelle infection. La notice précise : « ce médicament peut parfois provoquer quelques effets secondaires gênants (acné, vomissements, convulsions et mort violente) ».",
        "cat": "Drug",
        "img": "item_disinfect"
    },
    "116": {
        "id": 116,
        "name": "Désherbant Ness-Quick",
        "desc": "L'étiquette collée sur ce sac de désherbant laisse entendre que le produit est également comestible s'il est mélangé avec du lait. Vous avez comme un doute...",
        "cat": "Misc",
        "img": "item_digger"
    },
    "117": {
        "id": 117,
        "name": "Caisse de nourriture",
        "desc": "Une odeur abominable de moisi et de charogne émane de cette caisse... Mais vous êtes presque sûr(e) qu'elle contient un petit quelque chose de comestible. Du moins vous espérez.",
        "cat": "Food",
        "img": "item_chest_food"
    },
    "118": {
        "id": 118,
        "name": "Doggy-bag",
        "desc": "Un vieux sac tout graisseux en papier qui doit bien contenir quelque chose à manger… Notez qu'il sent mauvais.",
        "cat": "Food",
        "img": "item_food_bag"
    },
    "119": {
        "id": 119,
        "name": "Paquet de chips molles",
        "desc": "Les chips de ce paquet sont molles et ont un goût de papier séché, mais on ne va pas faire le difficile... Un repas est un repas.",
        "cat": "Food",
        "img": "item_food_bar1"
    },
    "120": {
        "id": 120,
        "name": "Napolitains moisis",
        "desc": "Une pâtisserie sous plastique : chocolat-vanille. Si vous agitez l'emballage, vous avez l'impression que quelque chose s'est liquéfié là-dedans...",
        "cat": "Food",
        "img": "item_food_bar2"
    },
    "121": {
        "id": 121,
        "name": "Chewing-gums séchés",
        "desc": "Une pleine poignée de chewing-gums tout séchés. En théorie, ça se mâche, mais ça ne s'avale pas. Seulement, dans cet enfer, vous n'êtes pas en position de faire le ou la difficile...",
        "cat": "Food",
        "img": "item_food_bar3"
    },
    "122": {
        "id": 122,
        "name": "Petits beurres rances",
        "desc": "C'est sec et ça a un aspect rassi. Vous donneriez n'importe quoi pour faire passer le gout de ces biscuits…",
        "cat": "Food",
        "img": "item_food_biscuit"
    },
    "123": {
        "id": 123,
        "name": "Ailerons de poulet entamés",
        "desc": "Deux ailerons de poulet que quelqu'un a déja commencé à manger avant de les jeter… Hmmm …",
        "cat": "Food",
        "img": "item_food_chick"
    },
    "124": {
        "id": 124,
        "name": "Pim's périmé",
        "desc": "Une poignée de biscuits fourrés à la confiture de… en fait vous l'ignorez… Peut-être un fruit. Mais ça a un gout de viande maintenant.",
        "cat": "Food",
        "img": "item_food_pims"
    },
    "125": {
        "id": 125,
        "name": "Biscuit fade",
        "desc": "Une tartelette qui sent vraiment fort… Pensez à quelque chose d'agréable pendant que vous l'avalerez.",
        "cat": "Food",
        "img": "item_food_tarte"
    },
    "126": {
        "id": 126,
        "name": "Jambon-beurre moisi",
        "desc": "Un reste de casse-croute qui n'a d'appétissant que son souvenir...",
        "cat": "Food",
        "img": "item_food_sandw"
    },
    "127": {
        "id": 127,
        "name": "Nouilles chinoises",
        "desc": "Malgré les années passées dans le désert, ces nouilles chinoises ont toujours le même gout et le même aspect.",
        "cat": "Food",
        "img": "item_food_noodles"
    },
    "128": {
        "id": 128,
        "name": "Epices fortes",
        "desc": "Un petit sachet d'épices...",
        "cat": "Misc",
        "img": "item_spices"
    },
    "129": {
        "id": 129,
        "name": "Nouilles chinoises épicées",
        "desc": "Des nouilles copieusement assaisonnées ! Hmm, ça va vous changer de vos repas à base de chose en décomposition.",
        "cat": "Food",
        "img": "item_food_noodles_hot"
    },
    "130": {
        "id": 130,
        "name": "Jeu de cartes incomplet",
        "desc": "Un jeu de 54 cartes tout écorné auquel il manque quelques cartes… Rien qui vous empêcherait de jouer avec, tant les moments de détente sont rares dans ce monde… Voyez grand ou faites faillite !",
        "cat": "Misc",
        "img": "item_cards"
    },
    "131": {
        "id": 131,
        "name": "Boîte de jeu",
        "desc": "Cette boîte contient un jeu quelconque... Chic. Une surprise.",
        "cat": "Box",
        "img": "item_game_box"
    },
    "132": {
        "id": 132,
        "name": "Aqua-Splash (démonté)",
        "desc": "Une arme redoutable, mais il manque quelques morceaux pour qu'elle soit fonctionnelle...",
        "cat": "Misc",
        "img": "item_watergun_opt_part"
    },
    "133": {
        "id": 133,
        "name": "Petit manche vibrant (déchargé)",
        "desc": "Il vibre, vous titille et vous chatouille et vous fait oublier tous vos soucis pendant quelques instants (nécessite 1 pile par utilisation).",
        "cat": "Misc",
        "img": "item_vibr_empty"
    },
    "134": {
        "id": 134,
        "name": "Os charnu",
        "desc": "Un os avec encore un peu de viande autour… Bizarre. Ça a l'air encore frais en plus. Peut-être un animal tué pendant la nuit ?",
        "cat": "Food",
        "img": "item_bone_meat"
    },
    "135": {
        "id": 135,
        "name": "Os humain fêlé",
        "desc": "Un os (un tibia sans doute) tout séché que quelqu'un a rongé récemment semble-t-il… Ça doit pouvoir encore servir.",
        "cat": "Weapon",
        "img": "item_bone"
    },
    "136": {
        "id": 136,
        "name": "Poutre rafistolée",
        "desc": "Un assemblage de bois qui forme une poutre de soutien relativement solide.",
        "cat": "Rsc",
        "img": "item_wood_beam"
    },
    "137": {
        "id": 137,
        "name": "Structures métalliques",
        "desc": "Du métal assemblé pour former une structure de soutien.",
        "cat": "Rsc",
        "img": "item_metal_beam"
    },
    "138": {
        "id": 138,
        "name": "Débris métalliques",
        "desc": "Des bouts de ferrailles rouillées, du grillage, des vis… Rien d'utilisable tel quel, il faudrait d'abord retaper ça en ville.",
        "cat": "Rsc",
        "img": "item_metal_bad"
    },
    "139": {
        "id": 139,
        "name": "Souche de bois pourrie",
        "desc": "Une grosse souche de bois couverte de champignons visqueux. On ne pourra sans doute rien en faire, à moins de la découper proprement en ville…",
        "cat": "Rsc",
        "img": "item_wood_bad"
    },
    "140": {
        "id": 140,
        "name": "Scie à métaux",
        "desc": "Une scie dont les dents sont pour la plupart tordues, mais qui fera bien l'affaire pour couper des choses (la scie réduit de 1 PA le coût des transformations à l'atelier, vous devez la placer dans votre Sac à Dos).",
        "cat": "Misc",
        "img": "item_saw_tool"
    },
    "141": {
        "id": 141,
        "name": "Buche en bon état",
        "desc": "Une belle buche qui pourrait tout à fait servir de tabouret à la maison. Après tout… C'est mieux que rien.",
        "cat": "Furniture",
        "img": "item_wood_log"
    },
    "142": {
        "id": 142,
        "name": "Appareil électronique en panne",
        "desc": "Un vieil appareil électro-ménager impossible à identifier. Peut-être qu'en le démontant vous pourriez obtenir quelque chose ?",
        "cat": "Rsc",
        "img": "item_electro_box"
    },
    "143": {
        "id": 143,
        "name": "Meuble en kit",
        "desc": "Un meuble en pièces détachées, difficile à identifier...",
        "cat": "Misc",
        "img": "item_deco_box"
    },
    "144": {
        "id": 144,
        "name": "Scie à métaux abimée",
        "desc": "Une scie qui pourrait être pratique, si elle était rafistolée.",
        "cat": "Misc",
        "img": "item_saw_tool_part"
    },
    "145": {
        "id": 145,
        "name": "Mécanisme",
        "desc": "Ce mécanisme devait faire partie d'un ensemble plus gros : une machine ou un véhicule quelconque... Il ne sert plus à rien tel quel.",
        "cat": "Rsc",
        "img": "item_mecanism"
    },
    "146": {
        "id": 146,
        "name": "Tréteau",
        "desc": "Un tréteau relativement solide qui devrait s'avérer utile pour consolider vos défenses personnelles ou celles de la ville.",
        "cat": "Armor",
        "img": "item_trestle"
    },
    "147": {
        "id": 147,
        "name": "Table Järpen",
        "desc": "Entièrement assemblée avec des élastiques et des picots de bois, cette table fera sûrement très joli dans votre \"salon\". Et mise à la verticale, elle pourrait bien aussi vous sauver la vie, un soir.",
        "cat": "Armor",
        "img": "item_table"
    },
    "148": {
        "id": 148,
        "name": "Micropur effervescent",
        "desc": "Une capsule de produit désinfectant à mettre dans de l'eau pour la nettoyer. Avant, c'était utilisé pour récurer les toilettes. Vous imaginez aisément le goût de l'eau après... (ATTENTION: le rendement de ce produit est faible en comparaison d'un Purificateur industriel)",
        "cat": "Drug",
        "img": "item_water_cleaner"
    },
    "149": {
        "id": 149,
        "name": "Melon d'intestin",
        "desc": "Habituellement le Melon d'intestin pousse dans le ventre des cadavres, au niveau du gros colon. Il semblerait pourtant que votre potager en ait donné de très jolis… Peut-être avez-vous cultivé sur un vieux cimetière indien ?",
        "cat": "Food",
        "img": "item_vegetable_tasty"
    },
    "150": {
        "id": 150,
        "name": "Poudre-comète brute",
        "desc": "Cette poudre de feux d'artifice pourrait faire une bonne distraction, si elle était utilisée correctement...",
        "cat": "Misc",
        "img": "item_powder"
    },
    "151": {
        "id": 151,
        "name": "Bombe Pulvérine",
        "desc": "Cette grenade artisanale permet d'attirer l'attention des zombies dans le secteur sur autre chose que votre belle chair appétissante... Vous avez alors quelques instants pour profiter de cette distraction.",
        "cat": "Misc",
        "img": "item_flash"
    },
    "152": {
        "id": 152,
        "name": "Teddy n'Ours",
        "desc": "Un petit doudou en peluche qui a dû faire le bonheur d'un enfant… Un jour…",
        "cat": "Furniture",
        "img": "item_teddy"
    },
    "153": {
        "id": 153,
        "name": "Morceau de caisse",
        "desc": "Un vieil assemblage de planches qui était utilisé pour fermer une grosse caisse, autrefois. Ça pourrait bien servir de défense, si seulement vous trouviez de quoi le consolider.",
        "cat": "Misc",
        "img": "item_wood_plate_part"
    },
    "154": {
        "id": 154,
        "name": "Plaque de bois solide",
        "desc": "Ce gros couvercle de caisse fera bien l'affaire pour bloquer une fenêtre ou une porte chez vous ou en ville...",
        "cat": "Armor",
        "img": "item_wood_plate"
    },
    "155": {
        "id": 155,
        "name": "Liasse de billets",
        "desc": "Une liasse de papiers teintés et quelques rondelles de cuivre qui servaient autrefois de monnaie d'échange. Aujourd'hui, tout ce qui ne se mange pas ou ne peut pas s'injecter dans le sang n'a aucune véritable valeur...",
        "cat": "Furniture",
        "img": "item_money"
    },
    "156": {
        "id": 156,
        "name": "Outils en vrac",
        "desc": "Un paquet d'outils en vrac, auxquels il manque parfois un manche par ci, une vis de serrage par là... Il faudrait les retaper sérieusement pour pouvoir les utiliser.",
        "cat": "Misc",
        "img": "item_repair_kit_part_raw"
    },
    "157": {
        "id": 157,
        "name": "Radius Mark II (déchargé)",
        "desc": "La balise Radius Mark II est un appareil très rustique bricolé avec les moyens du bord qui permet de détecter la présence de créatures dans les environs. On raconte qu'il donne le cancer et grille les neurones, mais vous ne vivrez pas assez longtemps pour que cela soit un véritable problème. Et puis de toute façon, il lui manque une pile.",
        "cat": "Misc",
        "img": "item_radius_mk2_part"
    },
    "158": {
        "id": 158,
        "name": "Radius Mark II",
        "desc": "La balise Radius Mark II est un appareil très rustique bricolé avec les moyens du bord qui permet de détecter la présence de créatures dans les environs. On raconte qu'il donne le cancer et grille les neurones, mais vous ne vivrez pas assez longtemps pour que cela soit un véritable problème.",
        "cat": "Misc",
        "img": "item_radius_mk2"
    },
    "159": {
        "id": 159,
        "name": "Brico'Facile",
        "desc": "Un petit kit à usage unique pour réparer tout et n'importe quoi. Il contient quelques outils basiques, des pièces plastique de recharge et un guide du petit bricoleur imprimé en 7 langues.",
        "cat": "Misc",
        "img": "item_repair_one"
    },
    "160": {
        "id": 160,
        "name": "Moteur incomplet",
        "desc": "C'est un genre de petit moteur plein de traces d'huile brulée et matières calcinées indéfinissables. Par contre, il pèse son poids et il semble lui manquer pas mal de pièces…",
        "cat": "Misc",
        "img": "item_engine_part"
    },
    "161": {
        "id": 161,
        "name": "Vieille machine à laver",
        "desc": "Une antique machine à laver le linge, artéfact d'une antique civilisation qui plaçait la propreté au dessus de toute autre préoccupation. Ça vous fait bien rigoler aujourd'hui…",
        "cat": "Furniture",
        "img": "item_machine_1"
    },
    "162": {
        "id": 162,
        "name": "Four cancérigène",
        "desc": "Les légendes racontent que la technologie à Micro-Ondes serait l'une des raisons du déclin de la civilisation. Certains disent même que l'existence même des morts-vivants n'y serait pas étrangère.",
        "cat": "Furniture",
        "img": "item_machine_2"
    },
    "163": {
        "id": 163,
        "name": "Réfrigérateur d'étudiant",
        "desc": "Une grosse machine pour garder les choses fraiches et les empêcher de pourrir trop vite. Elle ne fonctionne plus mais on doit bien pouvoir en tirer quelque chose.",
        "cat": "Furniture",
        "img": "item_machine_3"
    },
    "164": {
        "id": 164,
        "name": "Une lettre sans adresse",
        "desc": "Une enveloppe tâchée de sang, dont l'adresse est devenue illisible... Elle n'a jamais été ouverte.",
        "cat": "Misc",
        "img": "item_rp_letter"
    },
    "165": {
        "id": 165,
        "name": "Feuille raccornie",
        "desc": "Trempée et couverte de boue. Une sorte de... vous ignorez ce que c'est à vrai dire. Peut-être qu'en la nettoyant un peu, vous parviendrez à en tirer quelque chose d'intéressant ?",
        "cat": "Misc",
        "img": "item_rp_scroll"
    },
    "166": {
        "id": 166,
        "name": "Manuel d'instructions",
        "desc": "Un ensemble de feuillets techniques, pour bricoler ou réparer dieu-sait-quoi. Certaines feuilles comportent des notes ou des inscriptions...",
        "cat": "Misc",
        "img": "item_rp_manual"
    },
    "167": {
        "id": 167,
        "name": "Carnet illisible",
        "desc": "Un petit carnet, qui devait appartenir à un autre citoyen. Il l'a perdu, il est donc à vous. Que peut-il bien contenir ?",
        "cat": "Misc",
        "img": "item_rp_book2"
    },
    "168": {
        "id": 168,
        "name": "Album photo",
        "desc": "Un vieil almanach de lycée, ou quelque chose dans le genre : les photos sont ennuyeuses au possible. Mais en feuilletant les pages vous remarquez une feuille glissée à l'intérieur...",
        "cat": "Misc",
        "img": "item_rp_book"
    },
    "169": {
        "id": 169,
        "name": "Pile de feuilles",
        "desc": "De la paperasse administrative sans grand intérêt. Toutefois, vous remarquez des inscriptions sur certaines pages...",
        "cat": "Misc",
        "img": "item_rp_sheets"
    },
    "170": {
        "id": 170,
        "name": "Grosse chaîne rouillée",
        "desc": "Cette vieille chaîne en fer est complètement distordue et n'a plus grande utilité… Mais on doit bien pouvoir étrangler quelqu'un avec.",
        "cat": "Weapon",
        "img": "item_chain"
    },
    "171": {
        "id": 171,
        "name": "Plat fait-maison douteux",
        "desc": "Des ingrédients combinés un peu n'importe comment, une ébauche de cuisson et un assaisonnement au sable du désert. Hmmm…",
        "cat": "Food",
        "img": "item_dish"
    },
    "172": {
        "id": 172,
        "name": "Bon plat fait-maison",
        "desc": "En apparence, ça n'est guère mieux qu'une ration quotidienne. Mais en réalité ça a très bon goût et ça nourrit bien.",
        "cat": "Food",
        "img": "item_dish_tasty"
    },
    "173": {
        "id": 173,
        "name": "Cantine en fer",
        "desc": "Lourde mais pratique, cette grosse malle en ferraille ferait parfaitement office de rangement chez soi.",
        "cat": "Furniture",
        "img": "item_home_box_xl"
    },
    "174": {
        "id": 174,
        "name": "Cartons",
        "desc": "Quelques cartons qui devaient autrefois être des boîtes de rangement pour des appareils électroménagers. Même s'ils sont à moitié pourris et sentent le moisi à plein nez, ils pourront toujours servir chez vous... comme meuble.",
        "cat": "Furniture",
        "img": "item_home_box"
    },
    "175": {
        "id": 175,
        "name": "Barricades à clouer",
        "desc": "Cet assemblage de bois et de tôle devait autrefois servir de barricade chez un autre citoyen. À en juger par les déformations, le sang et les rafistolages, ça ne devait pas être suffisant...",
        "cat": "Furniture",
        "img": "item_home_def"
    },
    "176": {
        "id": 176,
        "name": "Une enveloppe",
        "desc": "Une grande enveloppe scellée contenant... des papiers. Peut-être.",
        "cat": "Box",
        "img": "item_book_gen_letter"
    },
    "177": {
        "id": 177,
        "name": "Un colis",
        "desc": "Ce colis postal ne comporte aucune adresse lisible, pas de mention particulière. En le secouant, vous entendez quelque chose à l'intérieur...",
        "cat": "Box",
        "img": "item_book_gen_box"
    },
    "178": {
        "id": 178,
        "name": "Morceau de grillage",
        "desc": "Une petite partie d'une clôture grillagée, rouillée et abimée.",
        "cat": "Furniture",
        "img": "item_fence"
    },
    "179": {
        "id": 179,
        "name": "Pistolet à eau (3 charges)",
        "desc": "Le Pistolet à Eau... Finalement, le Désert n'est qu'un grand Bac à Sable... Notez que ce jouet n'est efficace qu'avec de l'eau pure (celle d'une gourde par exemple).",
        "cat": "Weapon",
        "img": "item_watergun_3"
    },
    "180": {
        "id": 180,
        "name": "Pistolet à eau (2 charges)",
        "desc": "Le Pistolet à Eau... Finalement, le Désert n'est qu'un grand Bac à Sable... Notez que ce jouet n'est efficace qu'avec de l'eau pure (celle d'une gourde par exemple).",
        "cat": "Weapon",
        "img": "item_watergun_2"
    },
    "181": {
        "id": 181,
        "name": "Pistolet à eau (1 charge)",
        "desc": "Le Pistolet à Eau... Finalement, le Désert n'est qu'un grand Bac à Sable... Notez que ce jouet n'est efficace qu'avec de l'eau pure (celle d'une gourde par exemple).",
        "cat": "Weapon",
        "img": "item_watergun_1"
    },
    "182": {
        "id": 182,
        "name": "Aqua-Splash (5 charges)",
        "desc": "L'Aqua-Splash est un fusil à eau surpuissant pour toute personne en balade dans l'Outre-Monde ! Ne convient pas à un enfant de moins 8 ans.",
        "cat": "Weapon",
        "img": "item_watergun_opt_5"
    },
    "183": {
        "id": 183,
        "name": "Aqua-Splash (4 charges)",
        "desc": "L'Aqua-Splash est un fusil à eau surpuissant pour toute personne en balade dans l'Outre-Monde ! Ne convient pas à un enfant de moins 8 ans.",
        "cat": "Weapon",
        "img": "item_watergun_opt_4"
    },
    "184": {
        "id": 184,
        "name": "Paquet de cigarettes entamé",
        "desc": "Un vieux paquet de cigarettes qui sent la charogne et la moisissure. Mais c'est tellement rare d'en trouver de nos jours... Il porte une mention en rouge ainsi qu'une demi-douzaine de têtes de morts : \"Fumer tue\".",
        "cat": "Misc",
        "img": "item_cigs"
    },
    "185": {
        "id": 185,
        "name": "Calibrateur PDTT Mark II",
        "desc": "Cet antique calibrateur est exclusivement prévu pour être monté sur un Lance-pile 1-PDTG. Il permet d'ajuster précisément la pression dans la chambre de tir de l'arme.",
        "cat": "Misc",
        "img": "item_pilegun_upkit"
    },
    "186": {
        "id": 186,
        "name": "Lance-pile Mark II (vide)",
        "desc": "Cette version améliorée du Lance-pile comporte un canon équipé d'un Calibrateur PDTT Mark II. En dosant précisément la puissance de tir, ce canon permet (parfois) de récupérer la pile qui a été tirée.",
        "cat": "Weapon",
        "img": "item_pilegun_up_empty"
    },
    "187": {
        "id": 187,
        "name": "Lance-pile Mark II (chargé)",
        "desc": "Cette version améliorée du Lance-pile comporte un canon équipé d'un Calibrateur PDTT Mark II. En dosant précisément la puissance de tir, ce canon permet (parfois) de récupérer la pile qui a été tirée.",
        "cat": "Weapon",
        "img": "item_pilegun_up"
    },
    "188": {
        "id": 188,
        "name": "Pile broyée",
        "desc": "Autrefois, c'était une pile. Maintenant, c'est un vieux bout de ferraille complètement écrasé...",
        "cat": "Misc",
        "img": "item_pile_broken"
    },
    "189": {
        "id": 189,
        "name": "Carton de matériaux (3)",
        "desc": "Ce gros carton est couvert d'étiquettes imprimées et emballé dans du cellophane transparent. Il doit contenir des matériaux de construction..",
        "cat": "Box",
        "img": "item_rsc_pack_3"
    },
    "190": {
        "id": 190,
        "name": "Carton de matériaux (2)",
        "desc": "Ce gros carton est couvert d'étiquettes imprimées et emballé dans du cellophane transparent. Il doit contenir des matériaux de construction..",
        "cat": "Box",
        "img": "item_rsc_pack_2"
    },
    "191": {
        "id": 191,
        "name": "Carton de matériaux (1)",
        "desc": "Ce gros carton est couvert d'étiquettes imprimées et emballé dans du cellophane transparent. Il doit contenir des matériaux de construction..",
        "cat": "Box",
        "img": "item_rsc_pack_1"
    },
    "192": {
        "id": 192,
        "name": "Portière de voiture",
        "desc": "Cette grosse portière fera parfaitement office de bouclier improvisé dans le désert, quand il s'agira de passer en force dans des hordes de cadavres avides de votre délicieux cerveau.",
        "cat": "Armor",
        "img": "item_car_door"
    },
    "193": {
        "id": 193,
        "name": "Portière de voiture incomplète",
        "desc": "Une portière de voiture, mais à laquelle il manque certaines parties pour pouvoir la tenir en main...",
        "cat": "Misc",
        "img": "item_car_door_part"
    },
    "194": {
        "id": 194,
        "name": "Fiole de poison",
        "desc": "Cette minuscule quantité de poison suffira à tuer n'importe quel concitoyen. Mélangez son contenu avec un aliment, une gourde ou une drogue et celle-ci sera contaminée, devenant ainsi une arme mortelle…",
        "cat": "Misc",
        "img": "item_poison"
    },
    "195": {
        "id": 195,
        "name": "Produit corrosif",
        "desc": "Avec les bons ingrédients, cet acide pourrait devenir un dangereux poison. Encore faut-il vraiment vouloir tuer quelqu'un... Vous ne le souhaitez pas, n'est-ce pas ?",
        "cat": "Misc",
        "img": "item_poison_part"
    },
    "196": {
        "id": 196,
        "name": "Réserves d’un citoyen avisé",
        "desc": "Quand on acquiert une certaine expérience du monde dans lequel on vit, on apprend vite à mettre de côté des petites babioles utiles. Car on sait qu'un jour, elles nous sauveront la vie.",
        "cat": "Box",
        "img": "item_chest_hero"
    },
    "197": {
        "id": 197,
        "name": "Colis postal",
        "desc": "Un colis dont l'adresse est aujourd'hui illisible. Et on dirait bien qu'il y a quelque chose à l'intérieur… C'est Noël.",
        "cat": "Box",
        "img": "item_postal_box"
    },
    "198": {
        "id": 198,
        "name": "Boîte-déjeuner",
        "desc": "À défaut d'un vrai repas autour d'une table, avec des couverts et des amis, vous avez cette boite-déjeuner Armaggedon que vous aviez caché il y a un bon moment sous votre lit…",
        "cat": "Box",
        "img": "item_food_armag"
    },
    "199": {
        "id": 199,
        "name": "Poignée de bonbons",
        "desc": "Vous avez une petite larme à l'oeil en contemplant cette poignée de délicieux bonbons…",
        "cat": "Food",
        "img": "item_food_candies"
    },
    "200": {
        "id": 200,
        "name": "Morceau de contreplaqué",
        "desc": "Ce vieux morceau de contreplaqué vient d'un quelconque bâtiment. Au prix de quelques efforts, il devrait pouvoir servir à aménager une planque dehors.",
        "cat": "Misc",
        "img": "item_out_def"
    },
    "201": {
        "id": 201,
        "name": "Torche",
        "desc": "Elle doit bien brûler quelques heures… Ça sera toujours ça de plus pour éloigner les zombies. De plus, si vous la posez au sol dans le désert, elle permettra de réduire la pénalité aux fouilles de nuit dans ce secteur.",
        "cat": "Armor",
        "img": "item_torch"
    },
    "202": {
        "id": 202,
        "name": "Torche consumée",
        "desc": "Un vieux bout de bois calciné qui ne vous servira sûrement plus à grand chose…",
        "cat": "Weapon",
        "img": "item_torch_off"
    },
    "203": {
        "id": 203,
        "name": "Chamallows séchés",
        "desc": "Quelques chamallows tout durcis et qui sentent le rat mort. C'est complètement immangeable tel quel...",
        "cat": "Food",
        "img": "item_chama"
    },
    "204": {
        "id": 204,
        "name": "Chamallows calcinés",
        "desc": "Quelques chamallows tout durcis et qui sentent le rat mort. Maintenant qu'ils sont complètement calcinés, on peut dire qu'ils sont mangeables. On peut même dire qu'ils sont appétissants, quand on y réfléchit bien…",
        "cat": "Food",
        "img": "item_chama_tasty"
    },
    "205": {
        "id": 205,
        "name": "Unité centrale",
        "desc": "Cette vieille boîte en ferraille contenait tout un tas de composants électroniques auparavant. Elle ne semble plus avoir aucune utilité maintenant…",
        "cat": "Furniture",
        "img": "item_pc"
    },
    "206": {
        "id": 206,
        "name": "Coffre-fort",
        "desc": "Qui peut bien dire ce que ce lourd coffre-fort contient ? Sûrement pas vous en tous cas, à moins que vous ne connaissiez la combinaison secrète d'ouverture.",
        "cat": "Box",
        "img": "item_safe"
    },
    "207": {
        "id": 207,
        "name": "Une encyclopédie",
        "desc": "Ce gros bouquin poussiéreux est un volume d'une série d'encyclopédie baptisée Twinpedia. Les pages sont couvertes d'innombrables annotations mystérieuses, comme si elle était passée entre les mains de plusieurs personnes.",
        "cat": "Misc",
        "img": "item_rp_twin"
    },
    "208": {
        "id": 208,
        "name": "Bonbonne d'eau (vide)",
        "desc": "Cette bonbonne en plastique devait se trouver dans un quelconque bureau d'entreprise. Elle a échoué entre vos mains par on-ne-sait quel miracle et elle pourrait bien s'avérer très utile de nos jours...",
        "cat": "Misc",
        "img": "item_water_can_empty"
    },
    "209": {
        "id": 209,
        "name": "Bonbonne d'eau (1 ration)",
        "desc": "Cette bonbonne en plastique devait se trouver dans un quelconque bureau d'entreprise. Elle a échoué entre vos mains par on-ne-sait quel miracle et elle pourrait bien s'avérer très utile de nos jours...",
        "cat": "Food",
        "img": "item_water_can_1"
    },
    "210": {
        "id": 210,
        "name": "Bonbonne d'eau (2 rations)",
        "desc": "Cette bonbonne en plastique devait se trouver dans un quelconque bureau d'entreprise. Elle a échoué entre vos mains par on-ne-sait quel miracle et elle pourrait bien s'avérer très utile de nos jours...",
        "cat": "Food",
        "img": "item_water_can_2"
    },
    "211": {
        "id": 211,
        "name": "Bonbonne d'eau (3 rations)",
        "desc": "Cette bonbonne en plastique devait se trouver dans un quelconque bureau d'entreprise. Elle a échoué entre vos mains par on-ne-sait quel miracle et elle pourrait bien s'avérer très utile de nos jours...",
        "cat": "Food",
        "img": "item_water_can_3"
    },
    "212": {
        "id": 212,
        "name": "Betapropine 5mg périmée",
        "desc": "Ce petit cachet a un effet pour le moins mystérieux... Sur la boîte, il est écrit : « ne pas donner à un testeur de moins de 18 ans ». Étrange.",
        "cat": "Drug",
        "img": "item_beta_drug_bad"
    },
    "213": {
        "id": 213,
        "name": "Betapropine 5mg",
        "desc": "Sur la boîte, il est écrit : « ne pas donner à un testeur de moins de 18 ans ». Étrange.",
        "cat": "Drug",
        "img": "item_beta_drug"
    },
    "214": {
        "id": 214,
        "name": "Charognardes",
        "desc": "Les Charognardes sont des baies qui poussent généralement sur les corps en décomposition : il n'est pas rare d'en apercevoir sur des zombies ou sur les cadavres d'animaux divers… Vous êtes sûr(e) que ça se mange ?",
        "cat": "Misc",
        "img": "item_fruit_sub_part"
    },
    "215": {
        "id": 215,
        "name": "Boule de pâtes visqueuse",
        "desc": "Un agrégat de \"Charognardes\", une baie qui pousse essentiellement sur des cadavres...",
        "cat": "Misc",
        "img": "item_fruit_part"
    },
    "216": {
        "id": 216,
        "name": "Lambeau de chair",
        "desc": "Un vieux bout de peau, ou de quoi que ce soit d'autre qui appartenait à un être vivant. Mais qu'est-ce que vous faites avec ça ?",
        "cat": "Misc",
        "img": "item_flesh_part"
    },
    "217": {
        "id": 217,
        "name": "Bombe macabre",
        "desc": "L'avantage de cette boule de chair difforme, c'est qu'elle sent la charogne à 10 mètres à la ronde. Pratique pour occuper les zombies quelques instants.",
        "cat": "Misc",
        "img": "item_flesh"
    },
    "218": {
        "id": 218,
        "name": "Substance épaisse",
        "desc": "Ce flacon contient un liquide aux couleurs... étonnantes. Peut-être qu'en le mélangeant avec autre chose, vous pourriez obtenir quelque chose d'utile ?",
        "cat": "Drug",
        "img": "item_pharma_part"
    },
    "219": {
        "id": 219,
        "name": "Purée de charognardes",
        "desc": "Ça sent vraiment très mauvais. Cette boule est un agrégat de “Baies charognardes” qui ont poussé sur un cadavre quelconque. Si vous n'avez pas peur de mourir d'une infection virulente, peut-être qu'elle pourrait vous rassasier si vous la mangiez ?",
        "cat": "Food",
        "img": "item_fruit"
    },
    "220": {
        "id": 220,
        "name": "Eau croupie",
        "desc": "Ce bout de ferraille tordue a permis de capter de l'eau, en petite quantité. Le problème, c'est qu'elle n'est pas potable, en l'état.",
        "cat": "Misc",
        "img": "item_water_cup_part"
    },
    "221": {
        "id": 221,
        "name": "Eau croupie purifiée",
        "desc": "Ce bout de ferraille tordue a permis de capter de l'eau, en petite quantité. C'est peu, mais c'est mieux que rien…",
        "cat": "Food",
        "img": "item_water_cup"
    },
    "222": {
        "id": 222,
        "name": "Note d'un citoyen banni",
        "desc": "Ce bout de papier appartenait à un <em>citoyen banni<\/em>… Qui sait ce qu'il a bien pu y écrire ?",
        "cat": "Misc",
        "img": "item_banned_note"
    },
    "223": {
        "id": 223,
        "name": "Pansement ensanglanté",
        "desc": "Le sang qui couvre ce pansement est celui d'un citoyen infecté...",
        "cat": "Drug",
        "img": "item_infect_poison_part"
    },
    "224": {
        "id": 224,
        "name": "Teddy n'Ours maudit",
        "desc": "Un petit doudou en peluche qui a dû faire le petit bonheur d'un enfant... Ou pas...",
        "cat": "Furniture",
        "img": "item_teddy"
    },
    "225": {
        "id": 225,
        "name": "Steak de sciure",
        "desc": "Une tranche de viande recouverte de sciure et de copeaux de bois... À moins que ce ne soit pas des copeaux, mais des vers à bois, ce qui semblerait logique puisque ça n'arrête pas de bouger.",
        "cat": "Food",
        "img": "item_woodsteak"
    },
    "226": {
        "id": 226,
        "name": "Veste rouge usée",
        "desc": "C'est un peu large pour vous : cette veste a, semble-t-il, été taillée pour une personne bedonnante et au mauvais goût certain, comme en atteste la moumoute blanche au col et aux manches...",
        "cat": "Misc",
        "img": "item_christmas_suit_1"
    },
    "227": {
        "id": 227,
        "name": "Pantalon rouge déchiré",
        "desc": "Ce vieux pantalon sent l'urine, est taché à plusieurs endroits et est tout juste bon à servir de combustible. Il vous va à merveille.",
        "cat": "Misc",
        "img": "item_christmas_suit_2"
    },
    "228": {
        "id": 228,
        "name": "Bonnet rouge malodorant",
        "desc": "Un bonnet qui a dû servir de nid à plusieurs générations de pigeons et autres nuisibles malodorants. Les fientes séchées tapissées à l'intérieur lui confère une texture étrange... Et ça vous gratte la tête quand vous l'enfilez.",
        "cat": "Misc",
        "img": "item_christmas_suit_3"
    },
    "229": {
        "id": 229,
        "name": "Costume malodorant d'une autre époque",
        "desc": "Ce costume vous va comme un charme (les mauvaises langues diront que c'est lié à l'odeur). Vous vous sentez soudainement l'envie d'apporter le bonheur dans la maison de vos voisins en vous y glissant discrètement par la cheminée avec des cadeaux plein les bras. Vous pouvez aussi choisir d'utiliser cet avantage pour piller sans vergogne leurs taudis pour repartir avec des cadeaux plein les poches. C'est un peu ça, la magie de Noël.",
        "cat": "Misc",
        "img": "item_christmas_suit_full"
    },
    "230": {
        "id": 230,
        "name": "Téléphone portable",
        "desc": "Cet antique appareil était un modèle de téléphone très réputé. C'était jusqu'à ce qu'il cause la mort de millions de personnes en explosant et rayant de la carte plusieurs grandes villes, à travers le monde. Ça fera sûrement une bonne grenade.",
        "cat": "Weapon",
        "img": "item_iphone"
    },
    "231": {
        "id": 231,
        "name": "Pelures de peau",
        "desc": "Cet horrible lambeau de chair a dû être arraché à un autre citoyen, avant d'être abandonné aux vers pendant quelques temps. Son odeur atroce devrait pouvoir couvrir votre propre odeur corporelle : cet objet augmente sensiblement vos chances de survie en cas de camping (vous devez le garder sur vous pour profiter de cet avantage).",
        "cat": "Misc",
        "img": "item_smelly_meat"
    },
    "232": {
        "id": 232,
        "name": "Maglite Pif'Gadget (éteinte)",
        "desc": "Cette grosse lampe de poche au design douteux pourrait bien vous être utile pour vos fouilles dans le désert. Pour l'allumer, il suffit d'appuyer sur le nez du gros chien jaune, sur la poignée.",
        "cat": "Furniture",
        "img": "item_maglite_off"
    },
    "233": {
        "id": 233,
        "name": "Maglite Pif'Gadget (1 charge)",
        "desc": "Cette grosse lampe de poche au design douteux pourrait bien vous être utile pour vos fouilles dans le désert. Pour l'allumer, il suffit d'appuyer sur le nez du gros chien jaune, sur la poignée. Vous notez que la lampe fait maintenant \"ouh ouh ouh\" quand vous la secouez.",
        "cat": "Furniture",
        "img": "item_maglite_1"
    },
    "234": {
        "id": 234,
        "name": "Maglite Pif'Gadget (2 charges)",
        "desc": "Cette grosse lampe de poche au design douteux pourrait bien vous être utile pour vos fouilles dans le désert. Pour l'allumer, il suffit d'appuyer sur le nez du gros chien jaune, sur la poignée. Vous notez que la lampe fait maintenant \"ouh ouh ouh\" quand vous la secouez.",
        "cat": "Furniture",
        "img": "item_maglite_2"
    },
    "235": {
        "id": 235,
        "name": "Cadavre d'un voyageur",
        "desc": "Ce cadavre ne date pas d'hier : les vers ont déjà bouffé une bonne partie de ce qui pouvait l'être... Vous êtes sûr(e) que vous voulez vous promener avec cette horreur sur les épaules ?",
        "cat": "Food",
        "img": "item_cadaver"
    },
    "236": {
        "id": 236,
        "name": "Cadavre rongé",
        "desc": "Des ossements qui ont l'air d'avoir été rongés par une bête ou... quelqu'un. Il y a quelque chose de pas très net dans cette ville.",
        "cat": "Misc",
        "img": "item_cadaver_remains"
    },
    "237": {
        "id": 237,
        "name": "Fumigène « Senteur Sapin »",
        "desc": "Un modèle très courant de fumigènes, celui-ci ayant la particularité de sentir le conifère. NOTE : cet objet efface les entrées du registre des 3 dernières minutes. Il dissimule aussi votre prochain mouvement s'il est effectué au plus tard 1 minute après l'utilisation du fumigène. ATTENTION : utilisez cet objet APRÈS avoir réalisé les actions que vous souhaitez masquer...",
        "cat": "Misc",
        "img": "item_smoke_bomb"
    },
    "238": {
        "id": 238,
        "name": "Boule de sable",
        "desc": "Une banale boule de sable (avec quelques graviers en prime) qu'il vous démange de jeter au visage d'un autre citoyen. Vous ignorez d'où vous vient cette envie bizarre.",
        "cat": "Misc",
        "img": "item_sand_ball"
    },
    "239": {
        "id": 239,
        "name": "Plan de chantier (commun)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_bplan_c"
    },
    "240": {
        "id": 240,
        "name": "Plan de chantier (inhabituel)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_bplan_u"
    },
    "241": {
        "id": 241,
        "name": "Plan de chantier (rare)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_bplan_r"
    },
    "242": {
        "id": 242,
        "name": "Plan de chantier (très rare !)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_bplan_e"
    },
    "243": {
        "id": 243,
        "name": "Coffre d'architecte",
        "desc": "Ce coffre contient nombre de documents obscurs et d'ustensiles désuets (crayons, compas, règles en plastique...). Rien qui ne vous servira à survivre dans le désert... À première vue.",
        "cat": "Box",
        "img": "item_bplan_box"
    },
    "244": {
        "id": 244,
        "name": "Coffre d'architecte scellé",
        "desc": "Ce coffre scellé contient très certainement un document très important et rare.",
        "cat": "Box",
        "img": "item_bplan_box_e"
    },
    "245": {
        "id": 245,
        "name": "Œuf",
        "desc": "Un œuf voilà qui devrait vous réconforter, mais une seule idée hante votre esprit, où est donc cette satanée poule...",
        "cat": "Food",
        "img": "item_egg"
    },
    "246": {
        "id": 246,
        "name": "Pomme",
        "desc": "Si Newton avait reçu une pomme comme celle-ci sur la tête, il aurait surement pensé à autre chose qu'à la loi de la Gravitation Universelle... Cela étant dit, il doit bien y avoir quelques vitamines là-dedans.",
        "cat": "Food",
        "img": "item_apple"
    },
    "247": {
        "id": 247,
        "name": "Pamplemousse explosif",
        "desc": "Il est très gros, juteux et il fait “tic tac”.",
        "cat": "Weapon",
        "img": "item_boomfruit"
    },
    "248": {
        "id": 248,
        "name": "Sacoche usée",
        "desc": "Cette petite sacoche en cuir semble contenir des documents. Vous priez très fort pour que cela soit un magazine adulte ou le plan d'un nouveau chantier surpuissant, et pas un quelconque relevé comptable...",
        "cat": "Misc",
        "img": "item_bplan_drop"
    },
    "249": {
        "id": 249,
        "name": "Clé magnétique",
        "desc": "Cette clé high-tech permet d'ouvrir les portes sécurisées de niveau 6.2 AOC, seuls les membres appartenant à l'élite peuvent se targuer d'avoir une de ces clés en leur possession. Malheureusement, étant en piteux état, cette clé ne pourra ouvrir qu'une seule porte.",
        "cat": "Misc",
        "img": "item_magneticKey"
    },
    "250": {
        "id": 250,
        "name": "Clé à percussion",
        "desc": "Cette clé, grand apanage des cambrioleurs en herbe, permet d'ouvrir n'importe quelle porte en quelques secondes, c'est à se demander à quoi peuvent bien servir les clés traditionnelles. Malheureusement, étant en piteux état, cette clé ne pourra ouvrir qu'une seule porte.",
        "cat": "Misc",
        "img": "item_bumpKey"
    },
    "251": {
        "id": 251,
        "name": "Décapsuleur",
        "desc": "Certaines pièces sont de vraies boîtes de conserve, rien de mieux qu'un outil approprié pour aller à la pêche aux objets utiles ! Malheureusement, étant en piteux état, ce décapsuleur ne pourra ouvrir qu'une seule porte.",
        "cat": "Misc",
        "img": "item_classicKey"
    },
    "252": {
        "id": 252,
        "name": "Empreinte de clé magnétique",
        "desc": "Cette empreinte de clé high-tech permettra d'ouvrir les portes sécurisées de niveau 6.2 AOC.",
        "cat": "Misc",
        "img": "item_magnetic_print"
    },
    "253": {
        "id": 253,
        "name": "Empreinte de clé à percussion",
        "desc": "Cette empreinte de clé vous permettra d'obtenir une clé à percussion, grand apanage des cambrioleurs en herbe, elle permet d'ouvrir n'importe quelle porte en quelques secondes.",
        "cat": "Misc",
        "img": "item_prints"
    },
    "254": {
        "id": 254,
        "name": "Empreinte de décapsuleur",
        "desc": "Certaines pièces sont de vraies boîtes de conserve, rien de mieux qu’un outil approprié pour aller à la pêche aux objets utiles ; et grâce à cette empreinte, vous pourrez l’obtenir !",
        "cat": "Misc",
        "img": "item_bottle_print"
    },
    "255": {
        "id": 255,
        "name": "Sérum pour Goule",
        "desc": "Ce Sérum extrêmement rare a été mis au point à partir de l'ADN d'un spécimen presque immunisé ayant résisté plus de 3 jours à une morsure infectieuse, il permet de rendre à une goule son état d'être humain normal.",
        "cat": "Drug",
        "img": "item_vagoul"
    },
    "256": {
        "id": 256,
        "name": "Plan de chantier (inhabituel)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_hbplan_u"
    },
    "257": {
        "id": 257,
        "name": "Plan de chantier (rare)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_hbplan_r"
    },
    "258": {
        "id": 258,
        "name": "Plan de chantier (très rare !)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_hbplan_e"
    },
    "259": {
        "id": 259,
        "name": "Plan de chantier (inhabituel)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_bbplan_u"
    },
    "260": {
        "id": 260,
        "name": "Plan de chantier (rare)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_bbplan_r"
    },
    "261": {
        "id": 261,
        "name": "Plan de chantier (très rare !)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_bbplan_e"
    },
    "262": {
        "id": 262,
        "name": "Plan de chantier (inhabituel)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_mbplan_u"
    },
    "263": {
        "id": 263,
        "name": "Plan de chantier (rare)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_mbplan_r"
    },
    "264": {
        "id": 264,
        "name": "Plan de chantier (très rare !)",
        "desc": "Vous tenez entre vos mains ce qui ressemble à un projet de chantier ! Difficile de comprendre plus précisément ce dont il s'agit, il vous faudrait l'étudier pour en tirer quoi que ce soit.",
        "cat": "Misc",
        "img": "item_mbplan_e"
    },
    "265": {
        "id": 265,
        "name": "Âme errante",
        "desc": "Vous rencontrez une forme vaporeuse qui semble se lamenter sur place, peut-être pourriez-vous la récupérer et en trouver une quelconque utilité.",
        "cat": "Misc",
        "img": "item_soul_blue"
    },
    "266": {
        "id": 266,
        "name": "Âme torturée",
        "desc": "Cette âme de citoyen a été abandonnée, sans considération, trop longtemps. Aujourd'hui cette entité emplie de haine vient alimenter les mauvaises ondes de l'Outre-Monde, vous devriez vite vous en occuper !",
        "cat": "Misc",
        "img": "item_soul_red"
    },
    "267": {
        "id": 267,
        "name": "Âme faible",
        "desc": "Vous rencontrez une forme vaporeuse qui semble se lamenter sur place, peut-être pourriez-vous la récupérer et en trouver une quelconque utilité.",
        "cat": "Misc",
        "img": "item_soul_blue"
    },
    "268": {
        "id": 268,
        "name": "Chope de liquide tiédasse",
        "desc": "Vous regardez avec mélancolie cette chope de bière surdimensionnée... Chaude et insipide, mais sûrement la meilleure chose que vous aurez bue depuis l'Apocalypse. De quoi se remémorer avec émotion l'Oktoberfest...",
        "cat": "Food",
        "img": "item_fest"
    },
    "269": {
        "id": 269,
        "name": "Bretzel sableux",
        "desc": "Une collation savoureuse et comestible... même après avoir traîné partout au sol des mois durant. Il sent comme s'il était imbibé d'essence (malheureusement trop peu pour être utilisé pour le réservoir au sud-ouest de la ville...) Au delà de rendre rassasié, il peut aussi amuser : il vous rappelle fortement le chapeau de mariage de la princesse Béatrice.",
        "cat": "Food",
        "img": "item_bretz"
    },
    "270": {
        "id": 270,
        "name": "Teckel galeux",
        "desc": "Le seul être qui pourra vraiment vous donner de l'amour dans ce maudit enfer. Pour autant que vous soyez familier avec les chiens, celui-ci est fidèle, avec des mâchoires acérées et peut grogner à merveille. Dans le pire des cas, le boucher se fera un plaisir de \"prendre soin\" de ce \"chien-saucisse\"...",
        "cat": "Armor",
        "img": "item_tekel"
    },
    "271": {
        "id": 271,
        "name": "Lance-pieu",
        "desc": "Un lance-pieux qui a dû servir pour renforcer les barricades sommaires des hôtels, des bunkers ou encore à lutter contre n'importe quel type de créatures. Il ne reste malheureusement qu'un seul pieu dans l'appareil.",
        "cat": "Weapon",
        "img": "item_rlaunc"
    },
    "272": {
        "id": 272,
        "name": "Kalachnik'eau",
        "desc": "Une puissante sulfateuse à eau, son mécanisme grippé ne résistera pas à plus d'un assaut.",
        "cat": "Weapon",
        "img": "item_kalach"
    },
    "273": {
        "id": 273,
        "name": "Bureau monté à la rache",
        "desc": "Ce bureau monté approximativement est bancal et peu élégant. Lâché du haut d'un rempart, il pourra se rendre utile en écrasant des zombies.",
        "cat": "Furniture",
        "img": "item_bureau"
    },
    "274": {
        "id": 274,
        "name": "Distributeur vide",
        "desc": "Ce distributeur n'a plus aucune utilité depuis la fin des pillages, il peut faire cependant des ravages une fois balancé du haut d'un rempart.",
        "cat": "Furniture",
        "img": "item_distri"
    },
    "275": {
        "id": 275,
        "name": "Renne du papa noyel",
        "desc": "Il fut un temps où l'on associait ce bel animal à des légendes merveilleuses… Ce temps est bien révolu, il a désormais une tout autre utilité.",
        "cat": "Misc",
        "img": "item_renne"
    },
    "276": {
        "id": 276,
        "name": "Oeuf de Pâques",
        "desc": "Un oeuf de Pâques largement moisi, son odeur putride rappelle celle de la poudre, se pourrait-il que la moisissure ait changé ses propriétés physiques ? Ça vaut le coup d'essayer sur des zombies.",
        "cat": "Misc",
        "img": "item_paques"
    },
    "277": {
        "id": 277,
        "name": "Pins de collectionneur",
        "desc": "En fouillant dans le désert de l'Outre-Monde, vous tombez face à une petite lumière étincelante et étrangement rassurante. En regardant de plus près, il se trouve que cela ressemble à une étoile de shérif. À sa vue, vous sentez naître le pouvoir d'un guerrier d'antan. L'utilisation de cet objet du passé pourrait bien vous donner plus de courage lors des veilles.",
        "cat": "Weapon",
        "img": "item_badge"
    },
    "278": {
        "id": 278,
        "name": "Kalachnik'eau (vide)",
        "desc": "Une arme à eau est toujours très efficace contre les zombies, mais jamais lorsqu'elle est vide...",
        "cat": "Weapon",
        "img": "item_kalach"
    },
    "279": {
        "id": 279,
        "name": "Bobine de fil de fer",
        "desc": "Attention à ne pas s'emmêler avec, on ne voudrait pas avoir à vous couper les doigts pour vous en libérer.",
        "cat": "Rsc",
        "img": "item_wire"
    },
    "280": {
        "id": 280,
        "name": "Bidon d'huile vide",
        "desc": "On trouve de temps en temps des bidons d'huile vides dans le désert, souvent accompagné d'un cadavre. Quand est-ce que les citoyens comprendront que l'huile, ça ne se boit pas…",
        "cat": "Rsc",
        "img": "item_oilcan"
    },
    "281": {
        "id": 281,
        "name": "Lentille convexe",
        "desc": "Cette lentille en bon état n'attend qu'un peu de votre ingéniosité pour être utilisée efficacement.",
        "cat": "Rsc",
        "img": "item_lens"
    },
    "282": {
        "id": 282,
        "name": "Petit chaton furieux (partiellement digéré)",
        "desc": "Le chat d'un concitoyen surement mort à l'heure qu'il est. Il semble partiellement en colère, mieux vaut ne pas l'énerver davantage.",
        "cat": "Furniture",
        "img": "item_angryc"
    },
    "283": {
        "id": 283,
        "name": "Mine Antipersonnelle",
        "desc": "On trouve encore des mines dans le désert, en général, ce sont plus les citoyens imprudents que les zombies qui marchent dessus.",
        "cat": "Weapon",
        "img": "item_claymo"
    },
    "284": {
        "id": 284,
        "name": "Diode laser",
        "desc": "Un composant électronique d'une époque révolue, dans l'état on peut s'en servir de judas, même si on ne voit pas à travers.",
        "cat": "Rsc",
        "img": "item_diode"
    },
    "285": {
        "id": 285,
        "name": "Guitare artisanale",
        "desc": "Idéale pour draguer lors de nuit de feu de camp, elle reste très appréciée même depuis l'asexualisation des citoyens. Elle saura rendre joie et gaïté dans la ville.",
        "cat": "Furniture",
        "img": "item_guitar"
    },
    "286": {
        "id": 286,
        "name": "LSD",
        "desc": "On ne sait pas d'où vient ce petit papier rose, mais quand on le met dans la bouche, il fait des bulles dans le cerveau.",
        "cat": "Drug",
        "img": "item_lsd"
    },
    "287": {
        "id": 287,
        "name": "Pointeur laser brûlant (4 charges)",
        "desc": "Interdit dans le monde après qu'une personne d'âge avancé ait perdu la vue en croisant le faisceau de ce petit objet, il saura être utile pour trancher de la chair putréfiée !",
        "cat": "Weapon",
        "img": "item_lpoint4"
    },
    "288": {
        "id": 288,
        "name": "Pointeur laser brûlant (3 charges)",
        "desc": "Interdit dans le monde après qu'une personne d'âge avancé ait perdu la vue en croisant le faisceau de ce petit objet, il saura être utile pour trancher de la chair putréfiée !",
        "cat": "Weapon",
        "img": "item_lpoint3"
    },
    "289": {
        "id": 289,
        "name": "Pointeur laser brûlant (2 charges)",
        "desc": "Interdit dans le monde après qu'une personne d'âge avancé ait perdu la vue en croisant le faisceau de ce petit objet, il saura être utile pour trancher de la chair putréfiée !",
        "cat": "Weapon",
        "img": "item_lpoint2"
    },
    "290": {
        "id": 290,
        "name": "Pointeur laser brûlant (1 charge)",
        "desc": "Interdit dans le monde après qu'une personne d'âge avancé ait perdu la vue en croisant le faisceau de ce petit objet, il saura être utile pour trancher de la chair putréfiée !",
        "cat": "Weapon",
        "img": "item_lpoint1"
    },
    "291": {
        "id": 291,
        "name": "Pointeur laser brûlant déchargé",
        "desc": "Interdit dans le monde après qu'une personne d'âge avancé ait perdu la vue en croisant le faisceau de ce petit objet, il saura être utile pour trancher de la chair putréfiée ! Maintenant il ne vous manque plus qu'une pile...",
        "cat": "Weapon",
        "img": "item_lpoint"
    },
    "292": {
        "id": 292,
        "name": "Téléscope",
        "desc": "Dans le passé, cet objet servait à compter et observer le nombre d'étoiles dans le ciel, de nos jours, on a remplacé les étoiles par les zombies. Si utilisé, permet de réduire de moitié le nombre de personnes nécessaire pour l'estimation de l'attaque.",
        "cat": "Rsc",
        "img": "item_scope"
    },
    "293": {
        "id": 293,
        "name": "Paillasson piégé",
        "desc": "Une bien belle manière d'inviter les invités comme les non invités chez soi, une bombe sous le paillasson, pourquoi n'y avons-nous pas pensé plus tôt !",
        "cat": "Furniture",
        "img": "item_trapma"
    },
    "294": {
        "id": 294,
        "name": "Figurine de Chuck",
        "desc": "L'esprit du grand Chuck habite cette figurine, rien ne peut lui arriver, et même après votre mort, elle restera là, sans craindre les hordes.",
        "cat": "Furniture",
        "img": "item_chudol"
    },
    "295": {
        "id": 295,
        "name": "Livre zen miniature",
        "desc": "Ce livre, édité dans de nombreuses langues, vous permet d’appréhender plus calmement votre condition. Il y a une vie après la mort ! Prévient le statut terrorisé si utilisé.",
        "cat": "Drug",
        "img": "item_lilboo"
    },
    "296": {
        "id": 296,
        "name": "Sac d'herbe fraîche",
        "desc": "Puisqu'on vous dit que c'est de l'herbe banale, il y a surement une autre utilité à cette herbe qu'une simple cigarette roulée.",
        "cat": "Rsc",
        "img": "item_ryebag"
    },
    "297": {
        "id": 297,
        "name": "Claviceps Purpurea",
        "desc": "Sur les cadavres, parfois, il y a des champignons qui font dire des trucs marrants, il paraît que les effets sur le cerveau sont irréversibles, ma foi au point où vous en êtes...",
        "cat": "Food",
        "img": "item_fungus"
    },
    "298": {
        "id": 298,
        "name": "Cidre Claviceps Artisanal",
        "desc": "Le mélange des guerriers, le cercueil des rois, le cocktail des dieux ! Si vous doutez de son effet, faîtes le goûter par un de vos voisins.",
        "cat": "Food",
        "img": "item_hmbrew"
    },
    "299": {
        "id": 299,
        "name": "Chaine Hifi maudite",
        "desc": "Combiné à un CD de musique, cette chaîne devient potentiellement une arme de destruction massive !",
        "cat": "Furniture",
        "img": "item_hifiev"
    },
    "300": {
        "id": 300,
        "name": "CD de Phil Collins",
        "desc": "Rien ne vaut le charme retro d'un artiste des années 90 pour égayer vos soirées sous tente !",
        "cat": "Furniture",
        "img": "item_cdphil"
    },
    "301": {
        "id": 301,
        "name": "Boules Quies",
        "desc": "Vous ne supportez plus les commérages à vos portes, les insultes à votre porte, les citoyens hurlant à la mort ? Les boules quiès seront vos meilleures amies !",
        "cat": "Rsc",
        "img": "item_bquies"
    },
    "302": {
        "id": 302,
        "name": "Bâton cassé",
        "desc": "Un bout de bâton. Trop court pour servir d'arme, mais pas inutile pour autant...",
        "cat": "Rsc",
        "img": "item_staff"
    },
    "303": {
        "id": 303,
        "name": "CD de Britney Spears",
        "desc": "Malgré une apparence trompeuse pouvant laisser croire à un passe-temps de petite fille, il s'agit d'une véritable arme défensive. Dès que les premières ondes sonores de cet objet maudit sortent d'une chaine HIFI, aucune personne normalement constituée ne peut approcher votre habitation. Mais bon, si les zombies étaient normalement constitués, Hordes serait disponible sur Facebook, donc méfiez-vous quand même...",
        "cat": "Furniture",
        "img": "item_cdbrit"
    },
    "304": {
        "id": 304,
        "name": "Compilation du King",
        "desc": "Prêt à bouger votre corps suintant au rythme du rock n' roll ? Cette compilation du légendaire King of rock va mettre le feu à la scène !",
        "cat": "Furniture",
        "img": "item_cdelvi"
    },
    "305": {
        "id": 305,
        "name": "Chaîne HI-FI Rock n'Roll",
        "desc": "Combiné à un CD du King, vous vous réveillerez avec une pêche d'enfer tous les matins.",
        "cat": "Furniture",
        "img": "item_dfhifi"
    },
    "306": {
        "id": 306,
        "name": "Chaîne Hi-Fi défensive",
        "desc": "Combiné à un CD de musique, et des boules quiès, vous serez épargné par la toute puissance de cette arme fatale pour quiconque approchera de votre domicile",
        "cat": "Furniture",
        "img": "item_dfhifi"
    },
    "307": {
        "id": 307,
        "name": "Boîte de Schrödinger",
        "desc": "C'est particulièrement lourd et ça contient sûrement quelque chose de précieux... Reste à trouver un outil plus adapté que vos dents pour l'ouvrir.",
        "cat": "Box",
        "img": "item_catbox"
    },
    "308": {
        "id": 308,
        "name": "Discours rassurant multicoloré",
        "desc": "On ne sait pas si c'est l'effet du LSD ou le fait que Chuck Norris est le mec le plus badass au monde, mais ce discours enflammé a son effet sur les troupes des veilleurs !",
        "cat": "Misc",
        "img": "item_chkspk"
    },
    "309": {
        "id": 309,
        "name": "Serpent agonisant",
        "desc": "Ce boa géant semble avoir une indigestion, une grosse bosse se dessine sur son ventre. Il ne sert à rien tel quel...",
        "cat": "Misc",
        "img": "item_pet_snake2"
    },
    "310": {
        "id": 310,
        "name": "Caisse surprise (3)",
        "desc": "On dirait qu'un voisin a laissé une petite caisse avec votre nom inscrit dessus devant chez vous... Que peut-elle donc bien contenir ?",
        "cat": "Box",
        "img": "item_chest_christmas_3"
    },
    "311": {
        "id": 311,
        "name": "Caisse surprise (2)",
        "desc": "On dirait qu'un voisin a laissé une petite caisse avec votre nom inscrit dessus devant chez vous... Que peut-elle donc bien contenir ?",
        "cat": "Box",
        "img": "item_chest_christmas_2"
    },
    "312": {
        "id": 312,
        "name": "Caisse surprise (1)",
        "desc": "On dirait qu'un voisin a laissé une petite caisse avec votre nom inscrit dessus devant chez vous... Que peut-elle donc bien contenir ?",
        "cat": "Box",
        "img": "item_chest_christmas_1"
    },
    "313": {
        "id": 313,
        "name": "Jus de mirabelle suspect",
        "desc": "Cette fiole soigneusement scellée contient du jus de mirabelle. C'est vraiment suspect. D'autant qu'elle porte une étiquette : 'en cas d'ingestion, contacter le centre anti-poison le plus proche de chez vous'. Vous n'allez quand même pas boire ça ? Si ?",
        "cat": "Food",
        "img": "item_omg_this_will_kill_you"
    },
    "314": {
        "id": 314,
        "name": "Une étiquette",
        "desc": "Une étiquette de bouteille... Hé, il y a des choses inscrites derrière !",
        "cat": "Misc",
        "img": "item_rp_scroll"
    },
    "315": {
        "id": 315,
        "name": "Uniforme de citoyen",
        "desc": "Votre uniforme de citoyen, inchangé depuis des années. Également le dernier vêtement que vous porterez pour le restant de vos jours. Néanmoins, cette tenue est fonctionnelle et relativement confortable donc il n'y a pas trop à se plaindre non plus...",
        "cat": "Misc",
        "img": "item_basic_suit"
    },
    "316": {
        "id": 316,
        "name": "Uniforme de citoyen sale",
        "desc": "Votre uniforme de citoyen : abîmé, sale et couvert de taches en tous genres... Il faudra penser à le nettoyer à votre retour en ville.",
        "cat": "Misc",
        "img": "item_basic_suit_dirt"
    },
    "317": {
        "id": 317,
        "name": "Tenue de camouflage",
        "desc": "Cette tenue vous permet d'avancer dans le désert au milieu des zombies sans contrainte. Prudence toutefois, vous avez une chance d'être repéré(e) si vous traversez un secteur largement contrôlé par les morts-vivants.",
        "cat": "Misc",
        "img": "item_vest_on"
    },
    "318": {
        "id": 318,
        "name": "Camouflage (inactif !)",
        "desc": "Vous ne portez pas votre tenue de camouflage, vous ne bénéficiez donc plus de vos avantages de furtivité !",
        "cat": "Misc",
        "img": "item_vest_off"
    },
    "319": {
        "id": 319,
        "name": "Petite Pelle",
        "desc": "L'outil bien connu des Fouineurs. La petite pelle vous permet de réduire (automatiquement) le temps de fouille dans le désert... Les chances de trouver un objet sont également sensiblement plus élevées.",
        "cat": "Misc",
        "img": "item_pelle"
    },
    "320": {
        "id": 320,
        "name": "Bichon maltais à 3 pattes",
        "desc": "Il vous suit partout, sent le poil mouillé, claudique et bave abondamment. Et il jappe également. Souvent. Vous pouvez lui demander, une fois par jour, de ramener le contenu de votre sac à dos en ville, depuis n'importe quel coin du désert.",
        "cat": "Misc",
        "img": "item_tamed_pet"
    },
    "321": {
        "id": 321,
        "name": "Bichon maltais bien nourri",
        "desc": "Maintenant que vous avez suffisamment renforcé votre bichon avec une friandise, il peut transporter seul des objets lourds et encombrants. Vous remarquez qu'il bave constamment. On dirait qu'il vous sauter dessus à tout moment.",
        "cat": "Misc",
        "img": "item_tamed_pet_food"
    },
    "322": {
        "id": 322,
        "name": "Bichon maltais fatigué",
        "desc": "Votre bichon semble épuisé... Il halète constamment et vous fixe d'un air las.",
        "cat": "Misc",
        "img": "item_tamed_pet_off"
    },
    "323": {
        "id": 323,
        "name": "Livre de survie",
        "desc": "Votre précieux guide, intitulé \"le manuel des castors juniors\". Même s'il ressemble à une édition pour enfants, il contient une foule d'informations utiles pour qui veut se débrouiller seul dans la nature. Il vous permettra de trouver à manger ou à boire facilement.",
        "cat": "Misc",
        "img": "item_surv_book"
    },
    "324": {
        "id": 324,
        "name": "Clé à molette de compet'",
        "desc": "Indispensable pour pulvériser les records de construction de chantier, le kit complet du bricoleur est accompagné d'une clé à molette de compétition !",
        "cat": "Misc",
        "img": "item_keymol"
    },
    "325": {
        "id": 325,
        "name": "Bouclier Anti-émeutes",
        "desc": "Dans le désert, il retient 4 zombies au lieu de 2 (pour un citoyen normal)",
        "cat": "Misc",
        "img": "item_shield"
    },
    "326": {
        "id": 326,
        "name": "Masque Voodoo",
        "desc": "Masque ultra-antique, bénéficiant du savoir-faire millénaire des anciens sorciers vaudou, permettra au Chaman de connaître l'emplacement des âmes de citoyens fraîchement décédés se promenant dans l'Outre-monde.",
        "cat": "Misc",
        "img": "item_shaman"
    },
    "327": {
        "id": 327,
        "name": "Poudre Super-Fuzz",
        "desc": "Selon les époques, cette poudre a tour à tour servi de détonateur pour divers pièces d'artillerie, puis comme drogue bas de gamme pour citoyen en manque avant d'être utilisée comme ingrédient principal dans les feux d'artifice. Dans les 3 cas, beaucoup de gens n'y ont pas survécu.",
        "cat": "Furniture",
        "img": "item_firework_powder"
    },
    "328": {
        "id": 328,
        "name": "Tube de lancement Floush",
        "desc": "Plusieurs longs tubes en plastique sans grand intérêt.",
        "cat": "Furniture",
        "img": "item_firework_tube"
    },
    "329": {
        "id": 329,
        "name": "Caisse de feux d'artifice",
        "desc": "Cette boite contient tout un attirail de produits chimiques hautement toxiques aux noms évocateurs, tels que : Sodium-Fuzz, Carbopotassium Bling Bling ou Rainbow Lithium Cyanurisé.",
        "cat": "Furniture",
        "img": "item_firework_box"
    },
    "330": {
        "id": 330,
        "name": "Citrouille molle sculptée",
        "desc": "Une sorte de gros légume orange malodorant, comme vous n'en avez jamais vu auparavant. Un visage grimaçant a été taillé dans sa chair : quel genre de tradition barbare se cache derrière ce rituel ?",
        "cat": "Furniture",
        "img": "item_pumpkin_off"
    },
    "331": {
        "id": 331,
        "name": "Citrouille allumée",
        "desc": "En voila une idée saugrenue : ce gros légume bizarre a été vidé de sa chair, sculpté et il y a une bougie allumée à l'intérieur...",
        "cat": "Armor",
        "img": "item_pumpkin_on"
    },
    "332": {
        "id": 332,
        "name": "Guirlande de Corbeaux",
        "desc": "Une guirlande de ce qui semblait être une ancienne tradition. Il est recommandé de l'accrocher chez soi en guise de décoration, ce pourrait faire du bien au moral de la ville.",
        "cat": "Furniture",
        "img": "item_xmas_gift"
    },
    "333": {
        "id": 333,
        "name": "Bâton cassé",
        "desc": "Un bout de bâton. Trop court pour servir d'arme, mais pas inutile pour autant...",
        "cat": "Rsc",
        "img": "item_staff2"
    },
    "336": {
        "id": 336,
        "name": "Vodka Marinostov",
        "desc": "Un coup de fouet très violent pour oublier la fatigue (et récupérer tous ses points d'action !)… 85° d'alcool pur, avec diverses choses vaguement organiques qui flottent dedans. Santé camarade !",
        "cat": "Food",
        "img": "item_vodka"
    },
    "337": {
        "id": 337,
        "name": "Potion chamanique",
        "desc": "Cette ration d'eau préparée par votre chaman préféré devrait vous permettre d'être immunisé contre toute manipulation d'âme torturée... normalement.",
        "cat": "Food",
        "img": "item_potion"
    },
    "338": {
        "id": 338,
        "name": "Appareil photo d'avant-guerre",
        "desc": "Cette authentique breloque du siècle dernier aurait à son actif, paraît-il, des centaines de rétines brûlées. Son flash mal réglé vous permettra de vous sortir de toutes les situations désespérées en aveuglant les zombies !",
        "cat": "Misc",
        "img": "item_photo_3"
    },
    "339": {
        "id": 339,
        "name": "Appareil photo d'avant-guerre",
        "desc": "Cette authentique breloque du siècle dernier aurait à son actif, paraît-il, des centaines de rétines brûlées. Son flash mal réglé vous permettra de vous sortir de toutes les situations désespérées en aveuglant les zombies !",
        "cat": "Misc",
        "img": "item_photo_2"
    },
    "340": {
        "id": 340,
        "name": "Appareil photo d'avant-guerre",
        "desc": "Cette authentique breloque du siècle dernier aurait à son actif, paraît-il, des centaines de rétines brûlées. Son flash mal réglé vous permettra de vous sortir de toutes les situations désespérées en aveuglant les zombies !",
        "cat": "Misc",
        "img": "item_photo_1"
    },
    "341": {
        "id": 341,
        "name": "Appareil photo d'avant-guerre",
        "desc": "Cette authentique breloque du siècle dernier aurait à son actif, paraît-il, des centaines de rétines brûlées. Son flash mal réglé vous permettra de vous sortir de toutes les situations désespérées en aveuglant les zombies !",
        "cat": "Misc",
        "img": "item_photo_off"
    },
    "342": {
        "id": 342,
        "name": "Âme forte",
        "desc": "Profitez de la mort de vos amis ! L'âme de ce citoyen est devenu utilisable pour les chantiers, servez-vous en pour défendre votre ville du mieux possible.",
        "cat": "Misc",
        "img": "item_soul_yellow"
    },
    "343": {
        "id": 343,
        "name": "Corbeau lutin",
        "desc": "C'est une petite bête à l'apparence étrange... Ça ressemble à un corbeau... Mais en vert et il a un chapeau étrange...",
        "cat": "Food",
        "img": "item_food_xmas"
    },
    "344": {
        "id": 344,
        "name": "Bûche de Noël",
        "desc": "Soit un vieux gâteau de Noël ratatiné, soit quelque chose d'un peu moins appétissant, fait le jour de Noël tout de même ! Quoi qu'il en soit, profitez de ce... gâteau ?",
        "cat": "Food",
        "img": "item_wood_xmas"
    },
    "345": {
        "id": 345,
        "name": "Costume de Lutin Vert",
        "desc": "Avec ce déguisement, vous êtes tellement voyant que personne ne vous remarquera, ou ils penseront qu'ils l'ont imaginé ! Vous n'en abuseriez pas, n'est-ce pas ?",
        "cat": "Misc",
        "img": "item_leprechaun_suit"
    },
    "346": {
        "id": 346,
        "name": "Débris méconnaissables",
        "desc": "Ces débris sont ceux d'un objet non-identifiable qui semble avoir été projeté à grande vitesse contre le sol.",
        "cat": "Misc",
        "img": "item_broken"
    },
    "347": {
        "id": 347,
        "name": "Poignée de cartouches",
        "desc": "Une poignée de munitions. Mais à quoi cela peut-il bien servir ?",
        "cat": "Misc",
        "img": "item_bullets"
    },
    "348": {
        "id": 348,
        "name": "Colis de Noël",
        "desc": "Un colis dont l'adresse est aujourd'hui illisible. Et on dirait bien qu'il y a quelque chose à l'intérieur... C'est Noël.",
        "cat": "Box",
        "img": "item_postal_box"
    },
    "349": {
        "id": 349,
        "name": "Gros colis postal",
        "desc": "Un colis dont l'adresse est aujourd'hui illisible. Et on dirait bien qu'il y a quelque chose à l'intérieur... C'est Noël.",
        "cat": "Box",
        "img": "item_postal_box_xl"
    },
    "350": {
        "id": 350,
        "name": "Bonbon de Noël",
        "desc": "Ça ressemble à un genre de petit bonbon au chocolat, qui contient de la liqueur alcoolisée. Ou un quelconque autre produit...",
        "cat": "Food",
        "img": "item_christmas_candy"
    },
    "351": {
        "id": 351,
        "name": "Réveil-Hurleur (éteint)",
        "desc": "Rien de tel qu'un bon réveil pour vous stimuler les tympans le matin.",
        "cat": "Misc",
        "img": "item_alarm_off"
    },
    "352": {
        "id": 352,
        "name": "Réveil-Hurleur (allumé)",
        "desc": "Rien de tel qu'un bon réveil pour vous stimuler les tympans le matin. Il vous permettra de démarrer votre journée en enfer du bon pied en recevant 1 PA supplémentaire après l'attaque.",
        "cat": "Misc",
        "img": "item_alarm_on"
    },
    "353": {
        "id": 353,
        "name": "Citrouille molle",
        "desc": "Une sorte de gros légume orange malodorant, comme vous n'en avez jamais vu auparavant. Une soudaine envie de le sculpter vous prend, sans que vous sachiez pourquoi...",
        "cat": "Misc",
        "img": "item_pumpkin_raw"
    },
    "354": {
        "id": 354,
        "name": "Bâton de hurling primitif",
        "desc": "Un petit conseil. Si vous choisissez le mauvais combat... Au moins, choisissez la bonne arme.",
        "cat": "Weapon",
        "img": "item_hurling_stick"
    },
    "355": {
        "id": 355,
        "name": "Pinte collante",
        "desc": "Rien de mieux qu’une pinte d'un breuvage noir pour inspirer la poésie, le rire et le combat contre les zombies... *Approuvé par Charlie Sheen",
        "cat": "Food",
        "img": "item_guiness"
    },
    "356": {
        "id": 356,
        "name": "Suintement cervical noir",
        "desc": "Un poison à ingérer d'une EXTRÊME virulence, si on en croit l'étiquette : l'ingestion du Suintement Cervical provoque la mort, une combustion spontanée, une explosion des poumons et un écoulement du cerveau par tous les orifices. Mais pas nécessairement dans cet ordre là.",
        "cat": "Drug",
        "img": "item_april_drug"
    },
    "357": {
        "id": 357,
        "name": "Toxine",
        "desc": "La fiole contient du sang infecté et quelques autres produits. reste à trouver un truc comestible dans lequel la verser.",
        "cat": "Misc",
        "img": "item_infect_poison"
    },
    "358": {
        "id": 358,
        "name": "Citrouille impressionnante",
        "desc": "Cet énorme légume orange est la seule chose colorée qui pousse dans cet endroit lugubre et angoissant... ça vous donne envie de croquer dedans à pleines dents !",
        "cat": "Food",
        "img": "item_pumpkin_tasty"
    },
    "359": {
        "id": 359,
        "name": "Boîte à pharmacie",
        "desc": "Si possible, ne vous encombrez pas de bandages. Une fois que c'est coupé, c'est coupé. Par contre les petites pillules ça sert toujours.",
        "cat": "Drug",
        "img": "item_medic"
    },
    "360": {
        "id": 360,
        "name": "Guirlande de Corbeaux suspendue",
        "desc": "Une guirlande de ce qui semblait être une ancienne tradition. Il est recommandé de l'accrocher chez soi en guise de décoration, ce pourrait faire du bien au moral de la ville.",
        "cat": "Furniture",
        "img": "item_xmas_gift"
    },
    "361": {
        "id": 361,
        "name": "Bichon maltais absent",
        "desc": "Vous <em>avez laissé votre bichon chez vous<\/em>... J'espère qu'il ne s'en offusquera pas.",
        "cat": "Misc",
        "img": "item_tamed_pet_gone"
    },
    "362": {
        "id": 362,
        "name": "Réveil-Hurleur (1 charge)",
        "desc": "Rien de tel qu'un bon réveil pour vous stimuler les tympans le matin. Fonctionne parfaitement et vous permettra de démarrer votre journée en enfer du bon pied en recevant 1 PA supplémentaire après l'attaque.",
        "cat": "Misc",
        "img": "item_alarm_1"
    },
    "363": {
        "id": 363,
        "name": "Réveil-Hurleur (2 charges)",
        "desc": "Rien de tel qu'un bon réveil pour vous stimuler les tympans le matin. Fonctionne parfaitement et vous permettra de démarrer votre journée en enfer du bon pied en recevant 1 PA supplémentaire après l'attaque.",
        "cat": "Misc",
        "img": "item_alarm_2"
    },
    "364": {
        "id": 364,
        "name": "Réveil-Hurleur (3 charges)",
        "desc": "Rien de tel qu'un bon réveil pour vous stimuler les tympans le matin. Fonctionne parfaitement et vous permettra de démarrer votre journée en enfer du bon pied en recevant 1 PA supplémentaire après l'attaque.",
        "cat": "Misc",
        "img": "item_alarm_3"
    },
    "365": {
        "id": 365,
        "name": "Empreinte instantanée de clé magnétique",
        "desc": "Cette empreinte de clé high-tech a été moulée dans un mélange de nouilles déshydratées et une substance gluante. On peut vraiment TOUT faire avec !",
        "cat": "Food",
        "img": "item_noodle_magnetic_print"
    },
    "366": {
        "id": 366,
        "name": "Empreinte instantanée de clé à percussion",
        "desc": "Manger ou ouvrir, il faut choisir ! Cette empreinte de clé vous permettra d'obtenir une clé à percussion, si toutefois vous ne la cassez pas avant de rentrer en ville...",
        "cat": "Food",
        "img": "item_noodle_prints"
    },
    "367": {
        "id": 367,
        "name": "Empreinte instantanée de décapsuleur",
        "desc": "On ne sait pas trop comment c'est possible, mais ça a l'air solide malgré tout. L'agglomérat de nouille forme PARFAITEMENT la forme d'un décapsuleur !",
        "cat": "Food",
        "img": "item_noodle_bottle_print"
    },
    "368": {
        "id": 368,
        "name": "Chaussures de sport usées",
        "desc": "Elles ne sont plus neuves et sentent un peu fort... Néanmoins, elles vous facilitent les déplacements sur les terrains accidentés de l'Outre-Monde.",
        "cat": "Misc",
        "img": "item_shoe"
    },
    "369": {
        "id": 369,
        "name": "VTT sans guidon",
        "desc": "Un beau vélo, mais il manque la partie la plus importante : un guidon.",
        "cat": "Misc",
        "img": "item_bike_part"
    },
    "370": {
        "id": 370,
        "name": "VTT",
        "desc": "Un VTT sur mesure avec lequel vous pourrez aller partout, où vous voulez.",
        "cat": "Misc",
        "img": "item_bike"
    },
    "371": {
        "id": 371,
        "name": "Drapeau",
        "desc": "Un drapeau ridiculement visible. Peut-être que si vous l'agitez, quelque chose se passera...?",
        "cat": "Misc",
        "img": "item_flag"
    },
    "372": {
        "id": 372,
        "name": "Ballon de foot",
        "desc": "Pour un petit coup de pied entre les deux.",
        "cat": "Misc",
        "img": "item_soccer"
    },
    "373": {
        "id": 373,
        "name": "Ballon crevé",
        "desc": "Un ballon avec lequel on pourrait s'amuser. Si seulement il n'était pas crevé...",
        "cat": "Misc",
        "img": "item_soccer_part"
    },
    "374": {
        "id": 374,
        "name": "Quantum Energy",
        "desc": "« Faites le grand saut... profitez d'un Quantum ! » Le slogan sur la bouteille est tentant, mais la couleur bleu fluo l'est moins...",
        "cat": "Food",
        "img": "item_quantum"
    },
    "375": {
        "id": 375,
        "name": "Appareil photo d'avant-guerre",
        "desc": "Cette authentique breloque du siècle dernier aurait à son actif, paraît-il, des centaines de rétines brûlées. Son flash mal réglé vous permettra de vous sortir de toutes les situations désespérées en aveuglant les zombies ! Un petit chiffre sur le côté indique qu’il reste une photo.",
        "cat": "Misc",
        "img": "item_photo_4"
    },
    "376": {
        "id": 376,
        "name": "Étui pour violoncelle",
        "desc": "Vous ne savez même plus d'où vous traînez ça... La peinture commence à s'écailler. Était-ce vraiment utile ?",
        "cat": "Box",
        "img": "item_cello_box"
    }
}