{
    "-1": {
        "id": -1,
        "name": "Verschüttete Ruine",
        "desc": "Die gesamte Zone ist von einer <strong>stinkenden Vegetation<\/strong>, <strong>Sand<\/strong> und <strong>Trümmern<\/strong> verschiedenster Art bedeckt. Du bist dir hunderprozentig sicher, dass hier etwas zu finden ist, allerdings muss du zuerst den gesamten Sektor aufräumen, bevor du mit dem Graben anfangen kannst...",
        "km_min": 1,
        "km_max": 28,
        "explorable": 0
    },
    "1": {
        "id": 1,
        "name": "Abgelegenes Haus",
        "desc": "Hier wohnte ein Bürger, der sich außerhalb der Stadt niedergelassen hat, weil er den Streitigkeiten und dem Verrat, die das Stadtleben mit sich bringt, entfliehen wollte. Die Hälfte seiner Leiche liegt immer noch im Wohnzimmer.",
        "km_min": 1,
        "km_max": 4,
        "explorable": 0
    },
    "2": {
        "id": 2,
        "name": "Albi Supermarkt",
        "desc": "Einer der vielen Albi Supermarkt, die um das Jahr 2010 herum aus dem Boden schossen und später dann verschwanden... spezialisiert darauf, Dinge so billig wie möglich zu verscherbeln. Hier findest du alles finden, was du brauchst - egal ob du einfach pleite bist oder eisern auf ein neues Stück Seife sparst, kaufe bei ALBI ein!",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "3": {
        "id": 3,
        "name": "Alte Höhle",
        "desc": "Manche Fehler enden zwangsläufig tödlich. Nehmt als Beispiel diese Höhle. Stellt euch vor, ihr werdet von einer Zombiemeute verfolgt und eilt überstürzt in eine Höhle, um Schutz zu suchen. Ihr werdet dann folgendes Problem haben: Wie kommt ihr heil wieder raus, wenn die Biester euch gefolgt sind? Der zerfledderte Typ an der Wand dort hinten scheint dies nicht bedacht zu haben...",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "4": {
        "id": 4,
        "name": "Alte Hydraulikpumpe",
        "desc": "Eine alte Pumpe, die zwar vor sich hin rostet, aber dennoch in der Lage ist, in der Wüste Wasser zu schöpfen... Das einzige Problem ist, dass das Wasser, selbst wenn Sie es zum Funktionieren bringen, im Grunde genommen ungenießbar ist und in der Stadt mit den entsprechenden Geräten gereinigt werden muss.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "5": {
        "id": 5,
        "name": "Alter Fahrradverleih",
        "desc": "Ein altes Fahrradverleihlager, das mit Metallstücken, Werkzeugen und allen Arten von Schutt übersät ist.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "6": {
        "id": 6,
        "name": "Alter Rangierbahnhof",
        "desc": "Dieser Rangierbahnhof war einmal das zentrale Drehkreuz des Landes. Waren aus aller Herren Länder wurden hier rund um die Uhr umgeladen und in alle Himmelsrichtungen versendet. Das 'weitverzweigte Netzt' ist heute noch ungefähr 150 Meter lang, vorausgesetzt man zählt die Gleisüberbleibsel da hinten noch mit.",
        "km_min": 10,
        "km_max": 13,
        "explorable": 0
    },
    "7": {
        "id": 7,
        "name": "Altes Feldkrankenhaus",
        "desc": "Die menschlichen Überreste, die in der Auffahrt liegen gehören den ehemaligen Patienten dieses improvisierten Krankenhauses. Schwer zu sagen, wie viele Menschen hier beim abendlichen Angriff gestorben sind... Wenn du die Anzahl der Arme durch zwei teilst, vielleicht bekommst du dann eine grobe Schätzung?",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "8": {
        "id": 8,
        "name": "Altes Flugfeld",
        "desc": "Das Einzige, was auf diesem bröckelnden Flugplatz startet oder landet, sind die Fliegen. Vielleicht finden Sie etwas Nützliches, wenn Sie in den Lagerhallen herumstöbern. Zum Beispiel einen A380 in funktionstüchtigem Zustand.",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "9": {
        "id": 9,
        "name": "Altes Polizeipräsidium",
        "desc": "Dieses beeindruckende Gebäude erstreckt sich auf mehrere Hundert Meter. Es enthält zahlreiche Räume, die größtenteils eingestürzt sind. Die große Anzahl an Einschusslöchern in den Wänden und die improvisierten Barrikaden lassen vermuten, dass das Gebäude vor einiger Zeit Schauplatz heftiger Gefechte gewesen ist.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "10": {
        "id": 10,
        "name": "Atombunker",
        "desc": "Die Farbe der am Bunkereingang gepinselten Zahl ist fast vollständig abgeblättert, aber es handelt sich wahrscheinlich um den Bunker 14. Im Inneren liegen überall verweste Leichen herum. Scheint so, als ob der Schließmechanismus versagt hätte. Das kommt vor.",
        "km_min": 10,
        "km_max": 13,
        "explorable": 0
    },
    "11": {
        "id": 11,
        "name": "Atomic Cafe",
        "desc": "Das Atomic Cafe ist (oder war) der Ort, an dem man sein sollte: Ein verblichenes Plakat lädt Sie zum Sommerfest am 2. Mai 2010 ein: Hawaiianisches Thema, Preis für den bestangezogenen (halbnackten Mädchen + Jungs) DJ Dave ab 13.00 Uhr, kostenloses BBQ, Biergarten mit verbessertem Look, Partyspiele, Live-Fußball, Cocktails, £2 Flaschenbier, £2 Alcopop, £1 Tequila... Beteiligen Sie sich!",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "12": {
        "id": 12,
        "name": "Autobahnraststätte",
        "desc": "Früher wäre dies sicherlich einer der trendigsten Joints auf der M25 gewesen, mit verwässerten Getränken, dem Aroma von abgestandener Pisse und toten Ratten auf der Bar. Sie müssen seit Jahren der erste Mensch sein, der hier einen Fuß hinein gesetzt hat.",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "13": {
        "id": 13,
        "name": "Autowracks",
        "desc": "Ein Kombi, der sich in einen Kleintransporter verkeilt hat. Der großen Anzahl an verkohlten Leichen nach zu urteilen, hat hier ein Unfall eine richtig große Karambolage verursacht.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "14": {
        "id": 14,
        "name": "Bar der verlorenen Hoffnungen",
        "desc": "Diese Bar ist hinter einem kleinen Hügel an einer solchen Stelle versteckt, dass man leicht direkt daran vorbeigehen könnte, ohne es zu merken. Der Innenraum ist mit unzähligen Schwarzweiß-Portraits und Fotos geschmückt. Auf den Bildern ist oft ein Typ in gestreifter Pyjama-Kleidung zu sehen, der neben verschiedenen anderen Personen steht.",
        "km_min": 21,
        "km_max": 28,
        "explorable": 0
    },
    "15": {
        "id": 15,
        "name": "Baumarkt",
        "desc": "Der Baumarkt ist das zweite Zuhause eines jeden Handwerkers. In dieser Welt avanciert er jedoch zu einem wahren Paradies! Gegenstände von unschätzbarem Wert warten nur darauf von dir entdeckt zu werden... Der Werbespruch auf dem Dach hat zudem nichts von seiner Aktualität eingebüßt: 'Plündern Sie uns bevor es andere tun!'",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "16": {
        "id": 16,
        "name": "Baustellencontainer",
        "desc": "Dieser riesige gelbe Metallcontainer macht einen verlorenen Eindruck. Weit und breit keine Baustelle. Der Gemeinschaftsraum im Inneren ist mit leeren Bierflaschen übersät",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "17": {
        "id": 17,
        "name": "Dönerbude Utsel-Brutzel",
        "desc": "Von wegen Döner macht schöner. Scheint so als hätte der Besitzer dieser Bude das mit den Dönern und den Spießen missverstanden. Wer hier reingeht kommt garantiert nicht mehr raus.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "18": {
        "id": 18,
        "name": "Dukes Villa",
        "desc": "Das Heim eines gewissen Duke R. Cooke, und wenn man der Gedenktafel an der Tür glauben darf... ein Heim für Helden... dieser Ort ist viel größer als eine Villa, es ist eine voll ausgestattete Festung !",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "19": {
        "id": 19,
        "name": "Dunkler Hain",
        "desc": "Die verbrannten Überreste eines kleinen Waldes. Es war wahrscheinlich vorher eine schöne Gegend... Jetzt hoffen Sie nur noch, dass Sie hier nicht übernachten müssen.",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "20": {
        "id": 20,
        "name": "Eingestürzte Mine",
        "desc": "Diese alte Mine hat es nicht vermocht den Wetterwidrigkeiten Stand zu halten. Nur Gott weiß, was die Menschen damals angetrieben hat, so tief zu graben, um der Erde nützliche Rohstoffe zu entreißen. Dabei reicht es mit den Füßen leicht am Boden zu kratzen und schon kommt eine leckere Kakerlake vorbeigehuscht. Du denkst dir: 'Lecker, die esse ich doch mal gleich'",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "21": {
        "id": 21,
        "name": "Eingestürzter Steinbruch",
        "desc": "Diese Mineralienabbauzone trägt alle Merkmale eines schrecklichen Unglücks : der Hang scheint auf die Arbeiter, Maschinen und Gebäude darunter eingestürzt zu sein.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "22": {
        "id": 22,
        "name": "Ein seltsames kreisförmiges Gerät",
        "desc": "Das Ganze sieht wie eine komische runde Metallscheibe aus, die mal zu einen Flugzeugcockpit gehörte. Aber du bist dir nicht ganz sicher, denn es könnte sich auch um ein Mähdrescherteil handeln...",
        "km_min": 21,
        "km_max": 28,
        "explorable": 0
    },
    "23": {
        "id": 23,
        "name": "E-KEA",
        "desc": "E-KEA: Diese riesigen Geschäfte gab es früher in jeder Stadt (immer ziemlich ärgerlich am Stadtrand gelegen). Sie spezialisierten sich auf die Herstellung und den Verkauf von Billigmöbeln, denen meist ein Bolzen \/ Schraube \/ Verbindungselement fehlte. Es wird gesagt, dass die schlechte Qualität ihrer Produkte einer der Gründe für den Niedergang der Gesellschaft war...",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "24": {
        "id": 24,
        "name": "Familiengrab",
        "desc": "Eine verfallene Familiengruft. Man kann den Eingang gerade noch erkennen, da er fast vollständig von verrottender Vegetation verdeckt ist. Anscheinend sind die Leichen vor einiger Zeit aufgestanden und gegangen...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "25": {
        "id": 25,
        "name": "Fast Food Restaurant",
        "desc": "Aus diesem Gebäude strömt ein entsetzlicher Gestank von verwesenden Leichen : Die Fleischvorräte haben sich in ekelerregende Hügel aus schimmeligem, weißem Fleisch verwandelt, aus denen eine dicke, scharfe Flüssigkeit austritt, die nun den Boden bedeckt und sogar begonnen hat, aus der Tür zu laufen...",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "26": {
        "id": 26,
        "name": "Flugzeugwrack",
        "desc": "Dieser Langstreckenflieger ist mitten im nirgendwo abgestürzt... Da der Wüstensand das Wrack fast vollkommen eingegraben hat und sich der Zahn der Zeit in das Material gefressen hat, lässt sich nicht mehr sagen, was das Flugzeug transportierte. Du lässt deinen Blick schweifen, es sind jedoch weit und breit keine Leichen erkennbar...",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "27": {
        "id": 27,
        "name": "Gartenhaus",
        "desc": "Mitten auf einem völlig verfallenen Platz befindet sich ein großer Gartenschuppen. Die Tür gibt leicht nach und gibt den Blick frei auf einen riesigen Raum voller Regale und allerlei Werkzeug.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "28": {
        "id": 28,
        "name": "Geplünderte Mall",
        "desc": "Dieser riesige Haufen aus Schutt und Metall war früher mal ein hell erleuchtetes Einkaufszentrum, das vor Menschen nur so wimmelte. Das Einzige, was hier noch herumwimmelt, sind Würmer und anderes Gekreuch und Gefleuch... Du bist jedoch zuversichtlich, hier allerhand nützliche Gegenstände zu finden.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "29": {
        "id": 29,
        "name": "Höhle",
        "desc": "Eine Art Steinhöhle, die früher als Grabstätte oder Unterschlupf gedient haben muss... Schauen Sie sich das an. Im Inneren ist es absolut stockfinster, die Luft ist eisig und es riecht stark nach verfaulendem Fleisch...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "30": {
        "id": 30,
        "name": "Indianerfriedhof",
        "desc": "Ein altes indianisches Gräberfeld, das fast vollständig mit Sand und verrottender Vegetation bedeckt ist. Im Vergleich zum Rest der Welt fühlt man sich hier seltsam wohl...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "31": {
        "id": 31,
        "name": "Jahrmarktstand",
        "desc": "Orte wie dieser sind heutzutage ein Geschenk des Himmels... Hier gibt es garantiert alles an Plastikspielzeug, was man sich wünschen kann... und vielleicht noch ein paar andere nützliche Gadgets.",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "32": {
        "id": 32,
        "name": "Kleines Haus",
        "desc": "Eine alte Hütte, die seit Jahren unbewohnt ist. Fast vollständig im Sand begraben, aber man hört immer noch einige beunruhigende Stöhngeräusche aus dem, was der Keller sein muss...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "33": {
        "id": 33,
        "name": "Kleinwasserkraftwerk",
        "desc": "Das Kraftwerk sammelt das benachbarte Grundwasser in einem Stauraum. Die Energie der Bewegung des fließenden Wassers wird auf eine Turbine übertragen, wodurch dieses in Drehbewegung mit hohem Drehmoment versetzt wird. Das Filtersystem scheint kaputt zu sein, aber das schmutzige Wasser kann trotzdem eingesammelt werden.",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "34": {
        "id": 34,
        "name": "Kosmetiklabor",
        "desc": "Dieses bedrückende Gebäude diente einst als Einrichtung für Tierversuche (Kaninchen in Zwischenprüfungen etc...). Es riecht nach Kampfer, Äther und verrottenden Kadavern. Und Sie sind noch nicht einmal hineingegangen...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "35": {
        "id": 35,
        "name": "Krankenwagen",
        "desc": "Dieser Krankenwagen ist mitten auf der Straße stehen geblieben. Er hat keine Reifen mehr und auch der Motor fehlt... Außerdem finden sich keinerlei Anzeichen für einen Kampf oder Unfall... Höchst seltsam...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "36": {
        "id": 36,
        "name": "Lagerhalle",
        "desc": "Die letzte Inventur hat hier schon vor einiger Zeit stattgefunden... Die 30 Leichen, die in Halle 2 hängen, lassen darauf vermuten, dass mit den Bilanzen etwas nicht stimmte. Dem Umfang ihrer Bäuche nach zu urteilen, handelt es sich wahrscheinlich um den Verwaltungsrat. War es ein kollektiver Selbstmord? Ihr gefesselten Hände sprechen nicht dafür.",
        "km_min": 15,
        "km_max": 18,
        "explorable": 0
    },
    "37": {
        "id": 37,
        "name": "Leeres Parkhaus",
        "desc": "Ein unterirdisches Parkhaus, das fast vollständig vom Sand begraben wurde - der ideale Ort, um alleine zu sterben. Niemand wird dich hören...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "38": {
        "id": 38,
        "name": "Liegengebliebener Kampfpanzer",
        "desc": "Dieses militärische Vehikel ist wie die metaphorische Konservendose. Der Soldat ist drinnen und spielt die Rolle einer Sardine, und hundert Zombies draußen spielen den hungrigen Bürger. Der Bürger gewinnt...",
        "km_min": 21,
        "km_max": 28,
        "explorable": 0
    },
    "39": {
        "id": 39,
        "name": "Motel 'Dusk'",
        "desc": "Beim Anblick des Gebäudes stellst du dir die Frage, wer in diesem schäbigen Motel früher übernachtet hat. Bilder und Szenen verschiedener Roadmovies schießen dir durch den Kopf: Thelma&Louise, Natural Born Killers... Du denkst dir: 'Vielleicht sollte ich als Erstes Zimmer 215 kontrollieren. Man weiß ja nie...'.",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "40": {
        "id": 40,
        "name": "Militärischer Wachposten",
        "desc": "Die hier stationierten Soldaten waren auf alles vorbereitet: Waffen, Vorräte und eine 150 m lange Sicherheitszone. Auf alles, außer darauf, dass ihr Leutnant sie während der Nacht verspeiste. Spaß beiseite, mit einer soliden Mauer und einer gesunden Diktatur gibt es (unter dem Gesichtspunkt des Überlebens) nichts Vergleichbares !",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "41": {
        "id": 41,
        "name": "Postfiliale",
        "desc": "Dieses Gebäude scheint von den turbulenten Ereignissen der Vergangenheit verschont worden zu sein. Es ist noch vollkommen intakt und erinnert an ein klassisches Postbüro mit doppelten Schalterfenstern und durchsiebtem Sprechfenster. Hier wirst du kaum etwas Nützliches finden außer etwas zum Lesen...",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "42": {
        "id": 42,
        "name": "Räuberhöhle",
        "desc": "Der Zugang zu dieser Höhle ist ein notdürftig abgedecktes Loch in der Erde. Er führt in eine übergroße feuchte Grotte, die mit allerlei Trümmern und Gerümpel gefüllt ist. Höchstwahrscheinlich handelt es sich um Beutegut, das bei der Plünderung einer benachbarten Stadt eingesackt wurde. Vielleicht wurde deine Stadt mit diesem Raubgut errichtet? Und wer weiß: Womöglich haben die ersten Einwohner deiner Stadt an diesen Raubzügen teilgenommen...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "43": {
        "id": 43,
        "name": "Schützengraben",
        "desc": "Dieser von Einschusskratern und schwarzen getrockneten Blutlachen übersäte Schützengraben lässt erahnen, was sich hier abgespielt hat. Der größte Teil des Grabens ist in sich zusammengestürzt, doch hier und dort erblickst du noch ein paar begehbare Stellen, die sich nach nutzbaren Gegenständen absuchen lassen.",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "44": {
        "id": 44,
        "name": "Stadtbücherei",
        "desc": "Was einst die örtliche Bibliothek war, ist heute eine Ansammlung von mehreren kleinen Häusern. Heute sind die Bücher größtenteils zerrissen oder verbrannt, der Boden ist mit zerrissenen Seiten übersät und die Regale sind umgestoßen worden.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "45": {
        "id": 45,
        "name": "Tante Emma Laden",
        "desc": "In diesem Geschäft konnte man früher allerlei Produkte des täglichen Bedarfs kaufen: Lebensmittel, Getränke, Reinigungsmittel... An der Tür steht: Rund um die Uhr geöffnet (auch am Wochenende). In der Tat, das klaffenden Loch in der Mauer bestätigt dies.",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "46": {
        "id": 46,
        "name": "Truck 'Rathaus auf Rädern'",
        "desc": "Ihr Vertreter vor Ihrer Haustür. Die Zombies stimmten diesem Konzept voll und ganz zu, wenn man die Krallenspuren auf den Polstern der Kabine und die überall versprühten menschlichen Überreste bemerkt.",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "47": {
        "id": 47,
        "name": "Umgekippter Laster",
        "desc": "Es handelt sich um einen Transportlaster der sowjetischen Firma Transtwinï. Die Fahrerkabine hat sich komplett in einem Baum verkeilt. Der aufgeschlitzte Fahrersitz, sowie die großflächigen Blutspuren an den Wänden, lassen darauf schließen, dass der Unfall nicht die Todesursache war...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "48": {
        "id": 48,
        "name": "Verbrannte Grundschule",
        "desc": "Die fröhlichen Kinderzeichnungen an den Wänden stehen im starken Kontrast zu den nicht identifizierbaren menschlichen Überresten am Boden. Du hast das Gefühl, ein dunkles Kichern aus dem Bauschutt zu hören.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "49": {
        "id": 49,
        "name": "Verfallenes Bürogebäude",
        "desc": "In dieses schöne Gebäude gingen die Menschen früher zur Arbeit. Pünktlichkeit und Dresscode waren Pflicht. Die tägliche Routine bestand darin, mit einer Gruppe unbekannter Kollegen Zielvorgaben zu erreichen und um sein eigenes Überleben zu kämpfen... Hhmmm, wenn du so drüber nachdenkst: So viel hat sich gar nicht geändert - bis auf den Dresscode vielleicht.",
        "km_min": 10,
        "km_max": 13,
        "explorable": 0
    },
    "50": {
        "id": 50,
        "name": "Verfallene Villa",
        "desc": "Jemand hat hier vor langer Zeit gelebt. Vielleicht jemand, der von einer Familie umgeben war, die ihn liebte und mit der er viele glückliche Stunden zusammen verbrachte ? Heute ist alles, was bleibt, ein wenig Staub und völlige Verwüstung... und gelegentlich eine Leiche, die mit den Zähnen knirschend auf einen zustürmt.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "51": {
        "id": 51,
        "name": "Verlassene Baustelle",
        "desc": "Soll das eine Schule, ein Parkhaus oder vielleicht ein Kaufhaus sein? Du kannst es nicht erkennen... Das einzige, was von diesem geheimnisvollen Projekt noch übrig ist, sind ein paar verrostete Metallstrukturen.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "52": {
        "id": 52,
        "name": "Verlassener Brunnen",
        "desc": "Wow - das ist ein verdammtes Geschenk des Himmels! Ein Brunnen, der immer noch funktioniert ! Völlig verloren in der Mitte von Nirgendwo gibt es hier niemanden mit seinem Regelwerk, der Ihnen sagt: 'Tun Sie dies nicht, tun Sie das nicht, nehmen Sie nicht zu viel Wasser, bla bla bla bla...'. Na los, nimm einen Drink, es wird unser kleines Geheimnis sein...",
        "km_min": 17,
        "km_max": 20,
        "explorable": 0
    },
    "53": {
        "id": 53,
        "name": "Verlassene Silos",
        "desc": "Ursprünglich zur Lagerung von Getreide konstruiert, aber als die Zeit verging und das Getreide knapp wurde, füllten sich die Tanks mit Regenwasser (und einer toten Ratte). Sie brauchen allerdings den richtigen Bausatz, um sie zu benutzen...",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "54": {
        "id": 54,
        "name": "Versperrte Straße",
        "desc": "Was hier passiert ist erschließt sich dir nicht so ganz... Ein riesiger Felsen ist mit voller Wucht auf die Straße geschleudert worden - doch woher kam er? Rings um dich ist nichts als Wüste...",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "55": {
        "id": 55,
        "name": "Verwilderter Park",
        "desc": "Ein Ort des Friedens und der Gelassenheit... Wenn Sie bewaffnet und bereit sind, um Ihr Leben zu kämpfen. Die umgebende Vegetation ist unheimlich und riecht stark nach Tod, unidentifizierte Kreaturen lauern im Schatten... Sie haben das überwältigende Gefühl, dass eine Kreatur aus einer Hecke ausbrechen und Sie angreifen wird.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "56": {
        "id": 56,
        "name": "Waffengeschäft Guns'n'Zombies",
        "desc": "Wenn Sie drohen, verstümmeln oder morden wollen, haben Sie hier die Hauptader getroffen... Die in den Wänden steckenden Schrapnelle, Einschusslöcher und Trümmer ringsum geben Ihnen eine gute Vorstellung davon, welche Art von 'Ereignissen' sich hier abgespielt haben...",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "57": {
        "id": 57,
        "name": "Warenlager",
        "desc": "Das Schiebetor dieses Supermarktlagers hat allen Plünderungsversuchen erfolgreich getrotzt. Durch einen etwas versteckten Seiteneingang gelangst du ins Innere und machst dich sofort auf die Suche nach Dingen, die du noch gebrauchen kannst...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "58": {
        "id": 58,
        "name": "Zelt eines Bürgers",
        "desc": "Dieses Zelt macht einen wirklich soliden Eindruck und war bestimmt mal ein gutes Versteck. Derjenige, der es aufgestellt hat, wusste wie man sich vor Zombies schützt. Das Zelt verfügt über ein farblich abgestimmtes Tarnnetz, mehrere Ein- und Ausgänge, sowie über ein unterirdisches Notversteck für brenzlige Situation. Bei näherem Hinsehen entdeckst du auf der Zeltplane einen eingestickten Namen: 'Shenji'",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "59": {
        "id": 59,
        "name": "Zerstörte Apotheke",
        "desc": "Mitten in der Wüste entdeckst du eine kleine Stadtviertelapotheke – grotesk! Ein unbeschreibbarer Gestank liegt in der Luft und es riecht nach allem möglichen, außer nach Gesundheit.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "60": {
        "id": 60,
        "name": "ZomBIER Bar",
        "desc": "Es sieht eigentlich nicht mehr wie eine Bar aus, aber das halb im Sand vergrabene Schild und das Vorhandensein einiger zerbrochener Optiken lassen keinen großen Zweifel aufkommen. Die meisten Flaschen sind zerbrochen, aber Sie können hier mit ziemlicher Sicherheit etwas Nützliches finden...",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "61": {
        "id": 61,
        "name": "Verlassener Bunker",
        "desc": "Diese heruntergekommene Gebäude scheint einmal ein Bunker gewesen zu sein. Du entdeckst einen Einstieg ins Gebäude, modriger Gestank schlägt dir entgegen. Du verziehst das Gesicht, aber hier könntest du mit ziemlicher Sicherheit etwas Nützliches finden...",
        "km_min": 5,
        "km_max": 28,
        "explorable": 1
    },
    "62": {
        "id": 62,
        "name": "Verlassenes Hotel",
        "desc": "Diese heruntergekommene Gebäude scheint einmal ein Hotel gewesen zu sein. Du entdeckst einen Einstieg ins Gebäude, modriger Gestank schlägt dir entgegen. Du verziehst das Gesicht, aber hier könntest du mit ziemlicher Sicherheit etwas Nützliches finden...",
        "km_min": 5,
        "km_max": 28,
        "explorable": 1
    },
    "63": {
        "id": 63,
        "name": "Verlassenes Hospital",
        "desc": "Diese heruntergekommene Gebäude scheint einmal ein Hospital gewesen zu sein. Du entdeckst einen Einstieg ins Gebäude, modriger Gestank schlägt dir entgegen. Du verziehst das Gesicht, aber hier könntest du mit ziemlicher Sicherheit etwas Nützliches finden...",
        "km_min": 5,
        "km_max": 28,
        "explorable": 1
    },
    "64": {
        "id": 64,
        "name": "Die Sportkrähe",
        "desc": "Das Grab der ehemaligen Sportler...",
        "km_min": 10,
        "km_max": 12,
        "explorable": 0
    }
}