{
    "-1": {
        "id": -1,
        "name": "Sector inexplotable",
        "desc": "Toda la zona está cubierta por una <strong>vegetación putrefacta<\/strong>, con <strong>arena<\/strong> y <strong>chatarra<\/strong> de todo tipo. Estás seguro de que algo se esconde aquí, pero habría que despejar todo el terreno para empezar una verdadera búsqueda...",
        "km_min": 1,
        "km_max": 28,
        "explorable": 0
    },
    "1": {
        "id": 1,
        "name": "Casa de un habitante",
        "desc": "Aquí vivió un habitante que se instaló en el desierto, pensando empezar una nueva vida, lejos de la traición y de las intrigas de sus compañeros. <strong>La mitad de su cuerpo aún está tirado en un rincón<\/strong>.",
        "km_min": 1,
        "km_max": 4,
        "explorable": 0
    },
    "2": {
        "id": 2,
        "name": "Tienda Don Chicho",
        "desc": "Ahí se encuentran muchos productos de limpieza. Los más desfavorecidos encontrarán algo de comer...",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "3": {
        "id": 3,
        "name": "Cueva",
        "desc": "El típico caso de un hombre que se mete en una cueva huyendo de una turba de zombies. Todo bien hasta allí, hasta que el hombre recuerda que tenía 2 zombies abrazados a su espalda. El pobre gritó de todo menos «Por favor».",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "4": {
        "id": 4,
        "name": "Vieja Bomba hidráulica",
        "desc": "Esta bomba hidráulica está bastante corroída y tiene aún la capacidad de extraer agua en el desierto... Si llegas a hacerla funcionar, el agua <strong>no será potable<\/strong> y deberá ser <strong>purificada en el pueblo<\/strong> con los productos necesarios.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "5": {
        "id": 5,
        "name": "Taller de bicicletas",
        "desc": "Un antiguo taller de reparación de bicicletas repleta de herramientas y chatarra de todo tipo.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "6": {
        "id": 6,
        "name": "Plataforma ferroviaria",
        "desc": "Esta plataforma ferroviaria se dedicaba a la distribución de mercancías. Ya que estás aquí, ¿por qué no echarle un vistazo?",
        "km_min": 10,
        "km_max": 13,
        "explorable": 0
    },
    "7": {
        "id": 7,
        "name": "Hospital de campaña",
        "desc": "Entre los cuerpos regados en los pasillos de este hospital improvisado se encuentran pacientes, enfermeras y víctimas del ataque... Es difícil saber cuántos hay. ¿Tal vez contando la cantidad de brazos y dividiéndolas entre dos?",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "8": {
        "id": 8,
        "name": "Antiguo aeródromo",
        "desc": "Lo único que vuela en este lugar son las moscas. Tal vez hurgando en el depósito encuentres algo útil. Algo como un Boeing 747 que funcione.",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "9": {
        "id": 9,
        "name": "Antigua comisaría",
        "desc": "Este impresionante edificio se extiende por varios cientos de metros. Posee numerosas habitaciones, la mayoría de las cuales se han derrumbado casi por completo. La gran cantidad de agujeros de bala en las paredes y las barricadas improvisadas sugieren que el edificio fue escenario de feroces combates hace ya un tiempo.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "10": {
        "id": 10,
        "name": "Refugio Anti-atómico",
        "desc": "El número en la puerta no se distingue bien... Pero se puede notar que se trata del <strong>Refugio 14<\/strong>. Viendo el estado de los cadáveres en su interior, todo indica que el sistema de cierre del Portal <strong>no funcionó correctamente<\/strong>. Suele pasar...",
        "km_min": 10,
        "km_max": 13,
        "explorable": 0
    },
    "11": {
        "id": 11,
        "name": "Atomic Café",
        "desc": "El lugar de moda en el desierto, famoso por la Toro-Cola, la especialidad de la casa preparada con hormonas animales.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "12": {
        "id": 12,
        "name": "Restaurante de autopista",
        "desc": "En una época, fue una parada obligatoria en la A-667. Apreciado por su variedad de carnes, a pesar de su olor a orina y las ratas muertas en los rincones. Es una pena que ya no haya restaurantes así...",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "13": {
        "id": 13,
        "name": "Carrocerías de autos",
        "desc": "Un modelo común de <strong>automóvil familiar<\/strong> empotrado en otro modelo común de <strong>furgoneta<\/strong>... Este choque debió provocar un <strong>accidente<\/strong> de gran envergadura a juzgar por la cadena de coches semi-destruidos que se encuentran alrededor.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "14": {
        "id": 14,
        "name": "El bar de las ilusiones perdidas",
        "desc": "Este extraño bar se encuentra detrás de una colina y nadie se había dado cuenta de su existencia. El interior está decorado con muchísimas fotos en blanco y negro, en todas ellas hay un hombre vestido con un traje a rayas junto a diversas personas.",
        "km_min": 21,
        "km_max": 28,
        "explorable": 0
    },
    "15": {
        "id": 15,
        "name": "La casa del constructor",
        "desc": "Un paraíso para los amantes de las tuercas y destornilladores... Su eslogan sigue siendo vigente: « Más barato, imposible »",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "16": {
        "id": 16,
        "name": "Refugio en construcción",
        "desc": "Un gran container de metal en medio del desierto. Aquí debió haber gente tabajando, pero hoy no queda nada más que esta \"cabaña\".",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "17": {
        "id": 17,
        "name": "Sándwiches «San Guchito»",
        "desc": "¿Tienes ganas de comer algo rico? ¡Ni se te ocurra venir aquí! o será el propio cocinero quien saldrá a devorarte!",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "18": {
        "id": 18,
        "name": "Mansión de Duke",
        "desc": "El hogar de un tal Duke R. Cooke, y si puedes creer en la placa en la puerta... un hogar para héroes... ¡Este lugar es mucho más grande que una mansión, es una fortaleza completamente equipada!",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "19": {
        "id": 19,
        "name": "Bosque oscuro",
        "desc": "Los restos <strong>carbonizados<\/strong> de un bosque. Antes debió ser un lugar agradable... Hoy, sería una pesadilla perderse en él.",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "20": {
        "id": 20,
        "name": "Mina colapsada",
        "desc": "Una antigua mina destruida seguramente por la avaricia de sus trabajadores. ¿Pero qué interés tendrían de excavar tan profundo? Sobre todo cuando escarbando en el suelo se encuentran deliciosas cucarachas. \"Por cierto, ya es hora de la merienda\" te dices...",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "21": {
        "id": 21,
        "name": "Cantera derrumbada",
        "desc": "Una <strong>zona de extracción de minerales<\/strong> que lleva las marcas de un <strong>terrible accidente<\/strong>: toda una ladera se <strong>derrumbó<\/strong> sobre la gente, las máquinas y los edificios.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "22": {
        "id": 22,
        "name": "Un extraño aparato circular",
        "desc": "Parece un enorme disco metálico de lo que pudo haber sido una trilladora acgrícola...",
        "km_min": 21,
        "km_max": 28,
        "explorable": 0
    },
    "23": {
        "id": 23,
        "name": "Muebles Kiela",
        "desc": "Estas enormes tiendas solían estar en todos los pueblos (siempre a las afueras, en el peor lugar posible). Se especializaron en la fabricación y venta de muebles baratos, que en su mayoría carecían de tornillos. Se dice que la mala calidad de sus productos fue una de las razones del declive de la sociedad...",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "24": {
        "id": 24,
        "name": "Cripta familiar",
        "desc": "Una <strong>cripta familiar<\/strong> decadente. Apenas se distingue la entrada detrás de la <strong>vegetación descompuesta<\/strong>. Los <strong>cadáveres<\/strong> salieron temprano...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "25": {
        "id": 25,
        "name": "Restaurante «Burger Twin»",
        "desc": "Un olor atroz a cadáver sale de este edificio. La carne guardada se ha transformado en <strong>montículos de podredumbre blanca<\/strong> que comenzó a gelatinizarse...",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "26": {
        "id": 26,
        "name": "Fuselaje de avión",
        "desc": "Este avión comercial se estrelló en medio del desierto... Es difícil saber lo que transportaba, la arena ha cubierto casi todo. La presencia de asientos hace pensar que habían pasajeros, pero no hay rastro de cuerpos...",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "27": {
        "id": 27,
        "name": "Cabaña de jardín",
        "desc": "En medio de lo que fue un parque encuentras una pequeña cabaña. La puerta se abre fácilmente, revelando estantes con herramientas de todo tipo.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "28": {
        "id": 28,
        "name": "Supermercado saqueado",
        "desc": "Este gran terreno de escombros fue seguramente un enorme centro comercial, de esos que tenían gente circulando como hormigas. Hoy no queda más que eso: insectos y otros bichos... Debe contener más de un tesoro.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "29": {
        "id": 29,
        "name": "Caverna",
        "desc": "Una especie de <strong>gruta<\/strong> que debió servir como sepulcro o refugio... Su interior presenta una <strong>oscuridad total<\/strong>, el aire es <strong>glacial<\/strong> y huele a <strong>carroña<\/strong>.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "30": {
        "id": 30,
        "name": "Cementerio indio",
        "desc": "Un antiguo cementerio cubierto de arena y mala hierba. Es un lugar reconfortante, comparándolo con el pueblo...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "31": {
        "id": 31,
        "name": "Stand de feria de atracciones",
        "desc": "Este lugar es una bendición... Aquí podrás encontrar lo necesario para equiparte con juguetes de plástico y otras cosas indispensables.",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "32": {
        "id": 32,
        "name": "Casita",
        "desc": "Una vieja casa abandonada que se tambalea con el viento. Está llena de arena. A veces puedes oir <strong>algo que se mueve<\/strong> en lo que sería el sótano...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "33": {
        "id": 33,
        "name": "Central hidráulica",
        "desc": "Esta central extrae el agua de las capas freáticas y la deposita en un reservorio de concreto. El <strong>sistema de filtrado parece no funcionar<\/strong>, pero se debe poder recuperar el agua contaminada que se encuentra almacenada aquí.",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "34": {
        "id": 34,
        "name": "Laboratorio de cosméticos",
        "desc": "Este frío edificio sirvió alguna vez para elaborar cosméticos y probarlos en animales. Los cadáveres de las ratas tienen la piel llena de brotes asquerosos. Esperas no haber usado nunca una de esas cremas...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "35": {
        "id": 35,
        "name": "Ambulancia",
        "desc": "Una ambulancia detenida en medio de la vía. Ya no tiene ruedas ni motor... No hay huellas de pelea, ni de accidente. Tampoco encuentras cuerpos...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "36": {
        "id": 36,
        "name": "Hangares",
        "desc": "El depósito de una gran tienda que quebró hace mucho tiempo. Es lo que hace pensar la cantidad de cuerpos colgados en el hangar número 2. Supones que fue un suicidio colectivo de los miembros del consejo de dirección, pero el hecho de que tengan las manos atadas te deja perplejo.",
        "km_min": 15,
        "km_max": 18,
        "explorable": 0
    },
    "37": {
        "id": 37,
        "name": "Parqueadero abandonado",
        "desc": "Un estacionamiento subterráneo cubierto de arena. Ideal para <strong>morir en la oscuridad<\/strong>, sin que nadie te escuche...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "38": {
        "id": 38,
        "name": "Tanque averiado",
        "desc": "Metafóricamente sería: <strong>Una lata de sardinas<\/strong> en manos de una centena de zombies hambrientos. Y de la sardina no quedó nada...",
        "km_min": 21,
        "km_max": 28,
        "explorable": 0
    },
    "39": {
        "id": 39,
        "name": "Hostal «Hollywood Inn»",
        "desc": "Te preguntas a quién se le podría ocurrir venir a alojarse en un hostal tan lejano y miserable... Mirando el registro de huéspedes, sí hay alguien: Un tal Valedres, en la habitación 215. Tal vez valga la pena explorar...",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "40": {
        "id": 40,
        "name": "Puesto militar",
        "desc": "Soldados armados hasta los dientes, entrenamientos diarios, provisiones y perímetro de seguridad de 150m. Todo estaba bien preparado, solo que no contaban con que el general los devorase a todos una noche de abril...",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "41": {
        "id": 41,
        "name": "Oficina de correos",
        "desc": "El edificio resistió bien el paso del tiempo. Además de reliquias del servicio postal, no crees encontrar nada interesante, a menos que te guste leer...",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "42": {
        "id": 42,
        "name": "Escondite de contrabandistas",
        "desc": "Un hoyo <strong>se esconde<\/strong> en el suelo detrás de tablas y arena. Lleva a una caverna húmeda llena de <strong>cachivaches<\/strong> acumulados probablemente con los <strong>robos a un pueblo vecino<\/strong>. Quién sabe si <strong>tu pueblo<\/strong> se construyó con base en objetos robados. Puede ser que los <strong>primeros habitantes<\/strong> hayan sido los autores de todo esto...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "43": {
        "id": 43,
        "name": "Trincheras militares",
        "desc": "Los numerosos <strong>cráteres<\/strong> y <strong>manchas de sangre seca<\/strong> hacen pensar que una <strong>gran batalla<\/strong> tuvo lugar aquí. La mayoría de las trincheras fueron saqueadas, pero quedan aún <strong>algunas que pueden contener algo interesante<\/strong>.",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "44": {
        "id": 44,
        "name": "Biblioteca de barrio",
        "desc": "Un pequeño edificio que servía de biblioteca para los vecinos. Hoy la mayoría de libros están quemados o rotos, el piso está lleno de hojas arrancadas y estanterías caídas.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "45": {
        "id": 45,
        "name": "Minimercado «Ocxo»",
        "desc": "Esta tienda vendía todo tipo de productos de consumo diario: comida, bebidas, productos de limpieza... Abierto las 24 horas, los 7 días de la semana, según lo que dice en la entrada. La puerta destrozada le da la razón.",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "46": {
        "id": 46,
        "name": "Bus turístico",
        "desc": "Un buen día los pobladores salieron a hacer una excursión por el desierto en este bus cantando alegremente: «Vamo' pa' la playa, pa' curarte el alma», pero cuando cantaron la famosa canción de The Cranberries: «...in your head...zombie, zombie... » Una turba de muertos vivientes se unió al coro... dejando 40 muertos.",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "47": {
        "id": 47,
        "name": "Camión averiado",
        "desc": "Un camión de la empresa rusa <strong>Transtwina<\/strong>. La cabina del conductor está totalmente <strong>encastrada en un árbol<\/strong>, pero los <strong>arañazos<\/strong> profundos en el asiento y la <strong>sangre<\/strong> en las paredes hacen pensar que no fue un accidente...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "48": {
        "id": 48,
        "name": "Escuela quemada",
        "desc": "Era una escuela de niños muy pequeños, los dibujos en las paredes lo indican. El contraste con los restos de cuerpos humanos en el suelo es desolador. Por momentos te parece oir <strong>ecos de risas<\/strong> entre los escombros.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "49": {
        "id": 49,
        "name": "Edificio deteriorado",
        "desc": "El edificio de una gran empresa donde la gente venía a trabajar, con compañeros anónimos y con un solo objetivo: sobrevivir. Vaya, las cosas no han cambiado mucho...",
        "km_min": 10,
        "km_max": 13,
        "explorable": 0
    },
    "50": {
        "id": 50,
        "name": "Pueblo fantasma",
        "desc": "Alguien vivió aquí hace mucho tiempo. ¿Habrá tenido una familia que le amaba y un hogar feliz? Hoy no queda nada, solo polvo y una desolación total. De vez en cuando, un cadáver tiembla rechinando los dientes.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "51": {
        "id": 51,
        "name": "Sitio de construcción abandonado",
        "desc": "Te cuesta imaginar lo que se quiso construir aquí. ¿Una escuela, una prisión?... Solo las estructuras metálicas fueron testigos de ese <strong>misterioso proyecto<\/strong>.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "52": {
        "id": 52,
        "name": "Pozo abandonado",
        "desc": "¡Gracias Frocoa! <strong>Un pozo<\/strong> totalmente perdido en medio del desierto y que además se ve muy bien. Nadie con un Registro en mano que te diga «oye, ¿A dónde vás, qué llevas? no tomes mucha agua...». Pero, shhhh, no se lo digas a nadie.",
        "km_min": 17,
        "km_max": 20,
        "explorable": 0
    },
    "53": {
        "id": 53,
        "name": "Silos abandonados",
        "desc": "Este lugar debió servir para almacenar los granos. Pero con el tiempo, los depósitos se llenaron con agua de lluvia. Aquí podrías abastecerte.",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "54": {
        "id": 54,
        "name": "Pista bloqueada",
        "desc": "Lo que sucedió aquí es <strong>incomprensible<\/strong>: una enorme <strong>roca<\/strong> cayó en medio del camino, como <strong>caída del cielo<\/strong>...",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "55": {
        "id": 55,
        "name": "Parque abandonado",
        "desc": "Un lugar de paz y serenidad... siempre y cuando estés armado para sobrevivir. La vegetación es <strong>siniestra<\/strong> y <strong>huele a muerte<\/strong>, <strong>criaturas<\/strong> indescriptibles se mueven entre las sombras... Sientes constantemente que algo horrible va a <strong>lanzarse sobre ti<\/strong> desde la maleza.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "56": {
        "id": 56,
        "name": "Armería «Guns'n'Zombies»",
        "desc": "Como un niño en una tienda de juguetes. Así se sienten los aficionados a los balazos en este lugar. Los agujeros en las paredes dicen mucho sobre el <strong>ambiente<\/strong> que se vivía aquí...",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "57": {
        "id": 57,
        "name": "Depósito abandonado",
        "desc": "Servía para almacenar los productos de un antiguo supermercado y <strong>su puerta resistió a los saqueos<\/strong>. Debe contener <strong>algunas cosillas<\/strong> interesantes...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "58": {
        "id": 58,
        "name": "Tienda de un habitante",
        "desc": "Un buen escondite. El tipo que construyó esto sabía esconder muy bien su trasero de los zombies: Camuflaje natural, buena visibilidad de los alrededores desde el interior, varias posibilidades de escape y de esconderse bajo la tierra si fuese necesario. El nombre «Shenji» está bordado en la tela.",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "59": {
        "id": 59,
        "name": "Farmatodito destruido",
        "desc": "Una pequeña farmacia de barrio perdida en medio del desierto. Los <strong>olores innombrables<\/strong> hacen pensar que aquí no solo habían medicamentos.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "60": {
        "id": 60,
        "name": "Bar de mala muerte",
        "desc": "Lo único que indica que se trata de un bar es el panel con el logo de una cerveza y la gran cantidad de <strong>botellas rotas<\/strong>. Algo interesante podrías encontrar aquí...",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "61": {
        "id": 61,
        "name": "Bunker Abandonado",
        "desc": "Los bunkers son refugios antiguos construidos por los militares para contener la pandemia. Si los soldados en ese momento todavía fueran humanos, seguramente habrían aconsejado a sus oficiales que no trataran de \"educar\" a los primeros portadores del virus.",
        "km_min": 5,
        "km_max": 28,
        "explorable": 1
    },
    "62": {
        "id": 62,
        "name": "Hotel Abandonado",
        "desc": "Antiguos hoteles de lujo que acogieron a los ricos en alguna época, no mucho después el edificio fue atacado por las hordas de indigentes zombies infectados en las calles.",
        "km_min": 5,
        "km_max": 28,
        "explorable": 1
    },
    "63": {
        "id": 63,
        "name": "Hospital Abandonado",
        "desc": "Este edificio en ruinas parece haber sido un hospital. Descubres una entrada al edificio, te golpea un olor a humedad. Haces una mueca, pero es casi seguro que encontrarás algo útil aquí...",
        "km_min": 5,
        "km_max": 28,
        "explorable": 1
    },
    "64": {
        "id": 64,
        "name": "El Cuervo deportivo",
        "desc": "La tumba de ex-deportistas...",
        "km_min": 10,
        "km_max": 12,
        "explorable": 0
    }
}