{
    "-1": {
        "id": -1,
        "name": "Bâtiment non déterré",
        "desc": "Toute la zone est envahie par une <strong>végétation pourrissante<\/strong>, du <strong>sable<\/strong> et des <strong>débris<\/strong> de toutes sortes. Vous êtes sûr(e) que quelque chose se cache ici, mais il faudrait déblayer tout le secteur pour commencer les fouilles à proprement parler...",
        "km_min": 1,
        "km_max": 28,
        "explorable": 0
    },
    "1": {
        "id": 1,
        "name": "Maison d’un citoyen",
        "desc": "Ici vivait un Citoyen qui avait décidé de s'installer hors de la ville, pensant survivre plus longtemps, loin des querelles et des trahisons. <strong>La moitié de son corps est toujours dans le salon<\/strong>.",
        "km_min": 1,
        "km_max": 4,
        "explorable": 0
    },
    "2": {
        "id": 2,
        "name": "Épicerie Fargo",
        "desc": "Une enseigne de la chaîne de magasins Brian Fargo. On y trouve généralement tout ce qu'il faut pour nettoyer et entretenir sa maison. Les plus démunis y trouveront de quoi manger...",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "3": {
        "id": 3,
        "name": "Caverne anciennement habitée",
        "desc": "Il y a des réflexes qui ne pardonnent pas. Prenez par exemple le coup de la caverne : vous êtes poursuivi(e) et vous vous engouffrez bêtement dans une caverne pour vous mettre à l'abri. Le problème qui se pose alors : maintenant que vous êtes dans une impasse, combien de temps allez-vous pouvoir hurler en attendant que vos poursuivants vous rattrapent ? Le type au fond, à qui il manque la moitié du visage, n'a pas dû crier bien longtemps.",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "4": {
        "id": 4,
        "name": "Vieille pompe hydraulique",
        "desc": "Une antique pompe rongée par la rouille, capable de puiser de l'eau dans le désert... Le seul problème c'est que même si vous arrivez à la faire fonctionner, cette eau sera généralement <strong>non-potable<\/strong> et devra être <strong>purifiée en ville<\/strong> avec les produits adéquats.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "5": {
        "id": 5,
        "name": "Ancien Vélib’",
        "desc": "Une ancienne gare à vélo jonchée de pièces de ferrailles, d'outils et de débris en tous genres.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "6": {
        "id": 6,
        "name": "Gare de triage désertée",
        "desc": "Cette plaque tournante centrale du réseau ferroviaire du pays dispatchait et aiguillait les marchandises venues de tous les horizons, sans interruption, 24h\/24. Aujourd'hui, le 'vaste réseau' en question mesure environ 150 mètres de long, si on compte les vestiges de rails, un peu plus loin.",
        "km_min": 10,
        "km_max": 13,
        "explorable": 0
    },
    "7": {
        "id": 7,
        "name": "Vieil hôpital de campagne",
        "desc": "Les restes qui jonchent les allées de cet hôpital improvisé devaient être des patients. Difficile de savoir combien ils avaient pu être à mourir ici, le soir de l'attaque… Peut-être qu'en comptant le nombre de bras et en divisant par deux ?",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "8": {
        "id": 8,
        "name": "Ancien aérodrome",
        "desc": "Tout ce qui décolle de cet aérodrome pourrissant, ce sont les mouches. Peut-être qu'en fouinant dans les entrepôts, vous parviendrez à mettre la main sur un truc utile. Genre, un A360 en état de marche.",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "9": {
        "id": 9,
        "name": "Ancien commissariat",
        "desc": "L'imposant bâtiment s'étend sur plusieurs centaines de mètres. Il est divisé en nombreuses salles mais beaucoup se sont effondrées il y a bien longtemps. Si on en croit les nombreux impacts de balles et les barricades improvisées, <strong>ce commissariat a été le théâtre d'affrontements particulièrement violents<\/strong>.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "10": {
        "id": 10,
        "name": "Abri anti-atomique",
        "desc": "Le numéro est à moitié effacé, mais il s'agissait vraisemblablement de l'<strong>abri 14<\/strong>. Si on en juge par les corps décrépis à l'intérieur, le système de fermeture du sas <strong>n'a pas dû fonctionner comme prévu<\/strong>. Ça arrive.",
        "km_min": 10,
        "km_max": 13,
        "explorable": 0
    },
    "11": {
        "id": 11,
        "name": "Atomic’ Café",
        "desc": "Le rendez-vous branché du désert : venez goûter notre Nuka-Cola, spécialité de la maison, aux vrais extraits d'hormones animales.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "12": {
        "id": 12,
        "name": "Relais autoroutier",
        "desc": "À une certaine époque, c'était sûrement le coin le plus branché de toute l'autoroute A217, avec ses bières frelatées, son odeur d'urine et ses rats morts sur le comptoir. Personne avant vous ne semble s'y être arrêté depuis des lustres.",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "13": {
        "id": 13,
        "name": "Carcasses de voitures",
        "desc": "Un modèle plutôt commun de <strong>break familial<\/strong> encastré dans un modèle tout aussi commun de <strong>fourgonnette<\/strong>... Ce petit accident semble avoir provoqué un <strong>carambolage<\/strong> de grande envergure si on en juge par l'amas de carcasses calcinées tout autour.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "14": {
        "id": 14,
        "name": "Le bar des illusions perdues",
        "desc": "Ce bar étrange se trouve caché derrière une petite colline et vous auriez tout aussi bien pu passer à côté sans le remarquer. L'intérieur est décoré d'innombrables portraits et photos en noir et blanc. On y retrouve souvent un type habillé dans une sorte de pyjama rayé sur les bords, debout aux côtés de diverses personnes.",
        "km_min": 21,
        "km_max": 28,
        "explorable": 0
    },
    "15": {
        "id": 15,
        "name": "Bricotout",
        "desc": "Le relais des <strong>bricoleurs<\/strong>. Véritable petit paradis rempli de trésors inestimables pour un monde comme le nôtre... Leur slogan est tout à fait d'actualité : « Pillez-nous avant que d'autres ne s'en chargent pour vous ! »",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "16": {
        "id": 16,
        "name": "Abri de chantier",
        "desc": "Un très grand container métallique posé au milieu de nulle part. Il devait se trouver à côté d'un chantier, à une époque, mais il n'en reste rien aujourd'hui. À part cette 'cabane'.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "17": {
        "id": 17,
        "name": "Kebab « Chez Coluche »",
        "desc": "Si vous avez un petit creux, ne vous arrêtez surtout pas ici ! Ou c'est le cuistot lui même qui viendra vous dévorer, après vous avoir découpé à la scie circulaire.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "18": {
        "id": 18,
        "name": "Villa de Duke",
        "desc": "La maison d'un certain « Duke » si on en croit la plaque d'entrée calcinée, ancien « Héros Pour Toujours » ... Plus qu'une villa, l'endroit semble être une vaste <strong>forteresse aménagée<\/strong>.",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "19": {
        "id": 19,
        "name": "Petit bois obscur",
        "desc": "Les restes <strong>calcinés<\/strong> d'une forêt. C'était probablement un endroit agréable avant... Aujourd'hui, on prie juste pour ne jamais s'y perdre la nuit.",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "20": {
        "id": 20,
        "name": "Mine effondrée",
        "desc": "Une ancienne mine qui n'a pas résisté aux outrages du temps. Dieu sait quel genre de lubie pouvait pousser les gens de l'époque à creuser si profond pour trouver quelque chose d'utile. Surtout quand il suffit d'à peine gratter le sol pour dégoter un délicieux cafard à manger. « Tiens, j'ai faim », pensez-vous.",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "21": {
        "id": 21,
        "name": "Carrière effondrée",
        "desc": "Une <strong>zone d'extraction de minéraux<\/strong> qui porte les stigmates d'un <strong>terrible accident<\/strong> : tout un flanc semble s'être <strong>effondré<\/strong> sur les hommes, les machines et les bâtiments.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "22": {
        "id": 22,
        "name": "Un étrange appareil circulaire",
        "desc": "Ça ressemble à un large disque métallique surmonté de ce qui devait être un poste de pilotage. Cela pourrait tout aussi bien être un genre de moissonneuse batteuse un peu high-tech.",
        "km_min": 21,
        "km_max": 28,
        "explorable": 0
    },
    "23": {
        "id": 23,
        "name": "Meubles Kiela",
        "desc": "La chaîne de magasins Kiela était autrefois spécialisée dans la fabrication et la vente de meubles bons marchés. On dit que la piètre qualité de leurs produits serait l'une des raisons qui a poussé le monde à sa perte...",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "24": {
        "id": 24,
        "name": "Caveau familial",
        "desc": "Un <strong>caveau familial<\/strong> décrépi. C'est à peine si on distingue encore l'entrée, presque entièrement dissimulée sous la <strong>végétation pourrissante<\/strong>. Les <strong>cadavres<\/strong>, quant à eux, se sont levés et sont sortis depuis bien longtemps...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "25": {
        "id": 25,
        "name": "Fast-food",
        "desc": "Une odeur atroce de cadavre faisandé émane de ce bâtiment : les réserves de viande se sont transformées en répugnants <strong>monticules de moisissure blanche<\/strong> qui ont commencé à \"s'écouler\" par les portes...",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "26": {
        "id": 26,
        "name": "Carlingue d’avion",
        "desc": "Un <strong>long courrier<\/strong> s'est écrasé au milieu de nulle part... Difficile de savoir ce qu'il transportait, le sable du désert l'a presque totalement rongé. La présence de quelques sièges suggère toutefois qu'il avait à son bord des passagers, entre autres. Aucune trace des corps...",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "27": {
        "id": 27,
        "name": "Cabane de jardin",
        "desc": "Au milieu d'un petit square totalement décrépi, vous trouvez un vaste abri de jardin. La porte cède facilement, révélant une vaste pièce remplie d'étagères et d'outillages en tous genres.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "28": {
        "id": 28,
        "name": "Supermarché pillé",
        "desc": "Ce gigantesque amas de brique et de métal était probablement autrefois un grand centre commercial grouillant d'activité et illuminé de mille feux. Aujourd'hui il n'y grouille que de la vermine et autres immondices rampants… Nul doute toutefois qu'il recèle aussi bon nombre de richesses.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "29": {
        "id": 29,
        "name": "Caverne",
        "desc": "Une sorte de <strong>tumulus<\/strong> qui devait autrefois servir de sépulture ou d'abri... Allez savoir. L'intérieur est plongé dans <strong>le noir le plus total<\/strong>, l'air y est <strong>glacial<\/strong> et une odeur insupportable de <strong>charogne<\/strong> en émane...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "30": {
        "id": 30,
        "name": "Cimetière indien",
        "desc": "Un ancien cimetière presque entièrement recouvert de sable et de végétation pourrissante. C'est finalement un endroit plutôt rassurant en comparaison du reste du monde...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "31": {
        "id": 31,
        "name": "Stand de fête foraine",
        "desc": "Un endroit comme celui-ci est une aubaine de nos jours… Nul doute que vous trouverez ici de quoi vous équiper décemment en jouets en plastique et autres gadgets utiles.",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "32": {
        "id": 32,
        "name": "Petite maison",
        "desc": "Une vieille bicoque laissée à l'abandon depuis des années. Presque entièrement ensevelie sous le sable. Parfois, vous pouvez entendre des <strong>grattements inquiétants<\/strong> venant de ce qui doit être la cave...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "33": {
        "id": 33,
        "name": "Centrale hydraulique",
        "desc": "Cette centrale capte les eaux des nappes phréatiques environnantes et les transvase dans de gigantesques réservoirs en béton. Le <strong>système de filtrage semble en panne<\/strong>, mais on doit pouvoir récupérer l'eau contaminée stockée ici.",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "34": {
        "id": 34,
        "name": "Laboratoire cosmétique",
        "desc": "Ce bâtiment lugubre a servi autrefois pour divers tests de produits sur des animaux. Ça sent le camphre, l'ether et la charogne. Et ce n'est que l'entrée...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "35": {
        "id": 35,
        "name": "Ambulance",
        "desc": "Une ambulance arrêtée au milieu de la route. Elle ne comporte plus de roue, ni de moteur... Aucune trace de lutte, ni d'accident. Pourtant vous ne trouvez aucun corps non plus...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "36": {
        "id": 36,
        "name": "Hangars de stockage",
        "desc": "Le dépôt d'un grand magasin qui a certainement déposé son bilan il y a bien longtemps. Enfin, c'est ce que laisse supposer la présence d'une trentaine de corps pendus dans le hangar numéro 2. Vous supposez qu'il s'agit du conseil d'administration ; reste à savoir s'il s'agit d'un suicide collectif (le fait qu'ils aient les mains attachées vous laisse perplexe).",
        "km_min": 15,
        "km_max": 18,
        "explorable": 0
    },
    "37": {
        "id": 37,
        "name": "Parking désaffecté",
        "desc": "Un parking souterrain presque entièrement enseveli. Idéal pour <strong>mourir dans le noir<\/strong>, sans que personne ne vous entende...",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "38": {
        "id": 38,
        "name": "Char d’assaut en panne",
        "desc": "Ce char militaire est un peu une métaphore de la <strong>boîte de conserve<\/strong>, avec le soldat dans le rôle de la sardine et la centaine de zombies dans le rôle du citoyen affamé. C'est le citoyen qui a gagné.",
        "km_min": 21,
        "km_max": 28,
        "explorable": 0
    },
    "39": {
        "id": 39,
        "name": "Motel « Dusk »",
        "desc": "Vous vous demandez quel genre de personne pouvait bien venir passer sa nuit dans un trou aussi paumé que ce motel miteux. Sans doute le genre : représentant pour une obscure société de livraison fuyant un passé qui le rattrapera tôt ou tard. « Faudra que je pense à vérifier la chambre 215, au cas où », pensez-vous, sans trop savoir pourquoi.",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "40": {
        "id": 40,
        "name": "Avant-poste militaire",
        "desc": "Ha ça, ils étaient sûrement préparés à tout, les soldats installés ici : armes, provisions et périmètre de sécurité de 150m. Sauf peut-être au fait que leur lieutenant comptait les dévorer pendant la nuit. Non franchement, un bon mur et une bonne dictature des familles, rien de tel pour survivre ici.",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "41": {
        "id": 41,
        "name": "Bureau de poste",
        "desc": "Un bâtiment qui semble avoir résisté aux affres du temps, vestige d'un antique service postal. Peu de chances que vous y trouviez quoi que ce soit de grand intérêt, sauf si vous aimez la lecture...",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "42": {
        "id": 42,
        "name": "Cache de contrebandiers",
        "desc": "Un trou dans le sol vaguement <strong>dissimulé<\/strong> par quelques planches et du sable. Il débouche sur une large caverne humide remplie de <strong>débris en tous genres<\/strong>, résultats de <strong>pillages dans une ville voisine<\/strong>, probablement. Qui sait si <strong>votre ville<\/strong> ne s'est pas construite sur ces pillages ? Peut-être que les <strong>premiers citoyens<\/strong> ont participé à ces attaques...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "43": {
        "id": 43,
        "name": "Tranchée aménagée",
        "desc": "Les nombreux <strong>cratères<\/strong> et autres <strong>taches de sang séché<\/strong> laissent à penser qu'une <strong>bataille de grande envergure<\/strong> s'est déroulée ici. La plupart des tranchées se sont effondrées, mais il reste <strong>quelques trous à fouiller<\/strong>.",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "44": {
        "id": 44,
        "name": "Bibliothèque de quartier",
        "desc": "Un ensemble de plusieurs petites maisons qui constituaient autrefois une bibliothèque de quartier. Aujourd'hui, les livres sont, pour la plupart, déchirés ou brûlés, le sol est jonché de pages arrachées et les étagères sont renversées.",
        "km_min": 6,
        "km_max": 9,
        "explorable": 0
    },
    "45": {
        "id": 45,
        "name": "Mini-market",
        "desc": "Ce petit magasin proposait toutes sortes de produits de consommation courants : nourriture, boissons, produits d'entretien… Ouvert 24h\/24 et 7j\/7 si on en croit ce qui est imprimé sur la vitrine. Le trou béant dans la façade lui donne raison.",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "46": {
        "id": 46,
        "name": "Camion « Mairie-mobile »",
        "desc": "« Vos démarches citoyennes juste en bas de chez vous ». Pas de doute, les zombies ont complètement adhéré au concept si on croit les traces de griffe un peu partout à l'intérieur du camion et les restes humains soigneusement éparpillés dans les rayonnages.",
        "km_min": 16,
        "km_max": 19,
        "explorable": 0
    },
    "47": {
        "id": 47,
        "name": "Camion en panne",
        "desc": "Un camion de transport du groupe soviétique <strong>Transtwinä<\/strong>. La cabine du conducteur est totalement <strong>encastrée dans un arbre<\/strong>, mais les <strong>entailles<\/strong> profondes dans le siège et le <strong>sang<\/strong> qui tapisse toutes les parois laissent supposer que l'accident n'est pas la cause de la mort...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "48": {
        "id": 48,
        "name": "École maternelle brûlée",
        "desc": "Les dessins enfantins peints sur les parois calcinées contrastent effroyablement avec les restes vaguement humains dispersés çà et là. Par moment, on croirait même entendre des <strong>rires lugubres<\/strong> sous les décombres.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "49": {
        "id": 49,
        "name": "Immeuble délabré",
        "desc": "Un bel immeuble de bureau où il devait faire bon venir travailler au petit matin, entouré de ses collègues anonymes pour accomplir on ne sait trop quel but global et avec pour seule préoccupation : sa propre survie. Vous vous dites que les choses n'ont peut-être finalement pas tant changé que ça...",
        "km_min": 10,
        "km_max": 13,
        "explorable": 0
    },
    "50": {
        "id": 50,
        "name": "Villa délabrée",
        "desc": "Quelqu'un a vécu ici, il y a très longtemps. Peut-être même que cette personne était entourée d'une famille qui l'aimait et qu'ils y ont coulé des jours heureux tous ensemble ? Aujourd'hui il n'en reste rien ; un peu de poussière et la désolation la plus totale. Et parfois même un cadavre qui marche vers vous en grinçant des dents.",
        "km_min": 3,
        "km_max": 6,
        "explorable": 0
    },
    "51": {
        "id": 51,
        "name": "Chantier à l’abandon",
        "desc": "Il est impossible de déterminer ce qu'ils voulaient bâtir ici. Une école, un parking, un grand magasin... Seules les structures métalliques rouillées témoignent encore du <strong>mystérieux projet<\/strong> qui se tramait ici.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "52": {
        "id": 52,
        "name": "Puits abandonné",
        "desc": "En voilà, une sacré aubaine ! <strong>Un puits encore en état de marche<\/strong>, complètement perdu au milieu de nulle part. Et personne avec son Registre à la main pour vous dire « fais pas ci, fais pas ça, prends pas trop d'eau, gnagnagna... ». Allez, une petite rasade, ça sera notre petit secret.",
        "km_min": 17,
        "km_max": 20,
        "explorable": 0
    },
    "53": {
        "id": 53,
        "name": "Silos à l’abandon",
        "desc": "Cet endroit devait servir de stockage pour le grain, mais avec le temps, les cuves ont fini par se remplir d'eau de pluie (c'était il y a bien longtemps...). Il doit il y avoir de quoi s'approvisionner par ici..",
        "km_min": 8,
        "km_max": 11,
        "explorable": 0
    },
    "54": {
        "id": 54,
        "name": "Route barrée",
        "desc": "Ce qui s'est déroulé ici est assez <strong>incompréhensible<\/strong> : un énorme <strong>rocher<\/strong> semble s'être écrasé en plein milieu d'une route, comme <strong>tombé de nulle part<\/strong>...",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "55": {
        "id": 55,
        "name": "Parc à l’abandon",
        "desc": "Un lieu de recueillement et de sérénité... Pour peu que vous soyez armé(e) et prêt(e) à lutter pour votre survie. La végétation locale est <strong>sinistre<\/strong> et <strong>sent la mort<\/strong> à plein nez, des <strong>créatures<\/strong> indéfinissables se déplacent dans les ombres... Vous avez constamment la sensation qu'une saleté va vous <strong>bondir<\/strong> dessus depuis un fourré.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "56": {
        "id": 56,
        "name": "Armurerie Guns’n’Zombies",
        "desc": "Un filon d'armes pour qui aime bien tuer ou menacer. Les crevasses, impacts de balles et décombres en disent long sur les <strong>évènements<\/strong> qui sont survenus ici...",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "57": {
        "id": 57,
        "name": "Entrepôt désaffecté",
        "desc": "L'entrepôt de stockage d'un ancien supermarché dont la <strong>porte a résisté aux tentatives de pillages<\/strong>. Il doit sûrement contenir <strong>diverses babioles<\/strong> intéressantes...",
        "km_min": 2,
        "km_max": 5,
        "explorable": 0
    },
    "58": {
        "id": 58,
        "name": "Tente d’un citoyen",
        "desc": "Une bonne planque, c'est certain. Le type qui a monté ce camp savait comment mettre ses fesses à l'abri des zombies : camouflage naturel, bonne visibilité alentours, plusieurs issues et même un trou pour se cacher sous terre au besoin. Le nom « Shenji » est brodé dans la toile de la tente.",
        "km_min": 12,
        "km_max": 15,
        "explorable": 0
    },
    "59": {
        "id": 59,
        "name": "Pharmacie détruite",
        "desc": "Une petite pharmacie de quartier... perdue au milieu du désert. Les <strong>odeurs innommables<\/strong> font penser à tout sauf à des médicaments.",
        "km_min": 4,
        "km_max": 7,
        "explorable": 0
    },
    "60": {
        "id": 60,
        "name": "Bar miteux",
        "desc": "Ça ne ressemble plus vraiment à un bar, mais la présence d'une enseigne à demi enfouie dans le sable et d'un comptoir ne laisse pas trop planer le doute. La plupart des bouteilles sont <strong>cassées<\/strong>, mais on doit pouvoir y trouver des choses utiles...",
        "km_min": 5,
        "km_max": 8,
        "explorable": 0
    },
    "61": {
        "id": 61,
        "name": "Bunker abandonné",
        "desc": "Ce bâtiment délabré semble avoir été un bunker. Vous découvrez une entrée dans le bâtiment, une odeur de moisi vous frappe. Vous faites la grimace, mais vous pourriez presque certainement trouver quelque chose d'utile ici...",
        "km_min": 5,
        "km_max": 28,
        "explorable": 1
    },
    "62": {
        "id": 62,
        "name": "Hôtel abandonné",
        "desc": "Ce bâtiment délabré semble avoir été un hôtel. Vous découvrez une entrée dans le bâtiment, une odeur de moisi vous frappe. Vous faites la grimace, mais vous pourriez presque certainement trouver quelque chose d'utile ici...",
        "km_min": 5,
        "km_max": 28,
        "explorable": 1
    },
    "63": {
        "id": 63,
        "name": "Hôpital abandonné",
        "desc": "Ce bâtiment délabré semble avoir été un hôpital. Vous découvrez une entrée dans le bâtiment, une odeur de moisi vous frappe. Vous faites la grimace, mais vous pourriez presque certainement trouver quelque chose d'utile ici...",
        "km_min": 5,
        "km_max": 28,
        "explorable": 1
    },
    "64": {
        "id": 64,
        "name": "Le Corbeau Sportif",
        "desc": "La tombe des anciens sportifs...",
        "km_min": 10,
        "km_max": 12,
        "explorable": 0
    }
}